美极了@就是张辛苑 应该会喜欢					
内裤配这个不合适 应该在买个多拉a梦的内裤穿穿 呵呵					
再吊根红绳……直接可以玩SM了……					
滴蜡 女王 SM					
为毛我觉得像是蕾丝内裤					
窝内衣内裤袜子衬衣鞋只包也都是波点的					
不是长肉肉了，是PP更翘了！花心花心花心 
有些很紧身的会有点挤了，你想屁股翘而且紧实的话，晚上睡觉前多练练瑜伽动作，一周就会有效果了					
这样真的好乖呢！我要向你看齐，留长发，跑步。爱你爱你 
我短发好久了啊。- - 升高中之后就短发啊 培正不可以留长啊					
养好发质留长啊					
我下决心重新留长！哈哈！！高中觉得你短发好有气质。					
所以准备留长就坚决不能修兔子 
是短..然后我又等不到那个留长的时候就去电，所以后果很严重					
不好打理呀。。。我留长发更实际哈哈 
恩恩。但留长恐怕要等2年了					
喜是要留长发咩					
吃惊吃惊一直说要留长的不是你吗``					
果断留长					
会后悔的，短发要留长可是很漫长的……但是长发的时候想体验短发可以戴假发的呀~  PS，感觉你还是适合黑发黑眼珠，呵呵。					
还有公主照相机，双剑合璧！					
妹圖羞羞					
好似薛凯琪哈哈 
2B天使 照相机 
nono星星眼 亲 你用的是什么照相机拍的啊					
不能带隐形了！					
NIKON D700					
那里有水下照相机					
第一张怎么拍得啊？					
比基尼花心 
哇！事业线真不赖呀！！！					
求防水照相机一部。					
你传裸照，我去告诉你妈					
是尼康70~200镜头					
莫非是85 1.2的镜头吃惊 
别人镜头里的有文艺感					
没有，胖琪，镜头变形了，瓜子脸变圆脸啦					
镜头是85定焦？					
蓬蓬裙，蓬蓬头猪猪镜头里的飞飞 
哇，红唇烈焰					
好喜欢你这种大红唇~					
冷艳眼神衬红妆。					
连嘴唇都是红的，本命年肯定红的吃遍百家！					
高清无码素颜大图					
那衣服貌似GAGA穿过...					
看起来很妩媚呀					
记得穿旗袍谨慎坐姿哟！                ＼ | ／            一  一          ／ | ＼                \\  \\          \\            ＼ | ／        一  一           ／ | ＼                                       ／／        ／					
烈焰红唇					
烈燃红唇					
烈艳红唇,伤不起的孩子					
红唇花心求拍					
花心隐隐若现					
下面这张炸一看有些像霍思燕。。花心 
妈妈的眼睛也辣么大！花心花心 
每次看，都有一种小赫本的感觉花心 
是啊哈哈哈，我是默默的偷窥者花心 
花心 染发了					
花心鼓掌哇噻，这么大阵仗呵！可惜啊，走不开也去不了啊~~~~委屈 
花心 免费的么，我也要					
图一右男好像文特沃斯·米勒花心 
花心 又能评论了。感觉你脸上长肉了。					
求表妹军装照！					
第二张好温柔也，不像以前的那些都有点咄咄逼人的气场。					
陆琪好喜欢这条白裙子哦					
终于中分了！！					
愛喲。這個髮型不錯啊，話說你怎麼去黨報了？					
花心 天使降临。。。					
原谅我，把第一张照片看成两根火腿肠……					
泳装泳装花心 
拿小板凳，排队看泳装花心 
很有气质，偶稀饭。					
咪。。。。。咪啊 啊啊啊啊 啊啊啊啊啊 大，，，，，，波波啊啊 啊啊啊哈哈花心花心 
沟！					
好猛料好索啊花心花心 
正面正面花心 
花心花心花心 
今晚好妖……					
妖艳					
够蒲够妖艳					
好成熟…花心 
你变蒲女了生病 
Sexy-lady					
大家注意，色诱抢劫					
hey 小喜子有件像旗袍的碎花小衣服 是哪里买的哇？					
喜喜又穿旗袍了。。。我决定给球球也买件哈哈 
小喜子的小旗袍真是太喜庆了~带感 
这个可以有～她姐我这辈子是穿不得旗袍哦～泪泪 
@小小跃smile 这个裙子好乖哦，给你汤妹也整条旗袍					
亲墨镜什么牌子？					
墨镜，防晒，一个都不能少啊					
波西米亚小萝莉。形容你装扮。					
亲呀 墨镜好喜欢 什么平牌子啊 喜欢喜欢					
怎么还戴着墨镜？					
偷笑啊哈哈！说实话老看你墨镜照，那天你么带墨镜偶都有点不敢认了～窘～					
汗噶就是角度问题。。。					
天天带墨镜放电就是生活，鉴定完毕					
带着墨镜赞 
哈哈,你的大墨镜就是呀					
求问墨镜牌子					
别扯，你早带墨镜了啊、小假期哪去					
你太白了 大鱼没带墨镜 看不清路哈哈 
姐姐，我暗恋你好久了					
静姐姐你眼睛好红，是被太上老君熏的么？					
静姐姐你好。我薇薇。					
女神姐姐好可愛					
有沟。。。不科学					
那姐姐你原先是斜刘海还是齐刘海？					
红唇呀					
被你刺激到啦~~~这么瘦还说胖了点！！！轰~~~					
最近有胖了点点，哈哈。好久不见你，好想男人你啦					
我都觉得自己不上相。衰 
烈焰红唇哈哈 
红唇上好，夜萧萧，巷深深					
红唇上好，夜萧萧					
okokok 保证擦个烈焰红唇！偷笑 
烈焰红唇吗哈哈 
 用红唇亲你一口哈					
红唇很到位~					
妖媚啊哈哈哈哈 
妖媚啊哈哈哈哈哈哈 
很爱红唇					
我只看见红唇					
鼓掌烈焰红唇 
优雅女生					
我承认我hold 卜住					
烈焰红唇阿.					
西施来了害羞 
眼影跟发色很搭					
烈焰红唇～～团聚的日快了快了～					
喜欢你的浓妆红唇 
红唇					
倆靚妹！					
销魂的眼神					
太骚了					
心 
心 
都是小红唇姐姐 那个啊					
烈焰红唇 
皮肤很好					
casio的					
好喜欢niki红唇的样子~					
红唇！					
黑妹牙齒都比較白					
笑容很抢镜					
哈哈！系啊！很会看镜头啊					
哈！她很会看镜头的					
抓沙发想知道 老公公用的什么镜头					
镜头的一种					
好瘦好高挑。					
广角嘛~~					
好腿喜歡你 
@聪明的老公公 老板求模板！！					
怎样才是广角！求 高人指点！					
我的个妈妈呀……这腿是肿么长的呀！！！花心 
这个可能是手机拍的有关系，那个背影哪个相机拍的估计就可以					
平面模特					
你做平面模特不？					
平面模特					
接淘宝平面拍摄吗？有兴趣的话加我QQ
WOW  请下移镜头 谢谢					
第一张 素颜照抱抱 good 
你也没睡…嗯，胸器那张一定是素颜～					
我微薄基本都素颜					
给个素颜正脸啊，呵呵～					
化妆不就是画皮么？ 哈哈哈哈～～～					
呵呵，素颜都甘好睇，考试加油啊！！另祝你有个好梦					
素颜挺好的！少点化妆吧，亲					
素颜才是王道					
亲'''请问这是素颜吗？请教怀孕时期可以化妆不'''					
你有没有一年没素颜超过8钟了					
素颜，兔。					
素颜女					
喜欢素颜……					
化什么妆，你的素颜无人能比···					
素颜？！花心 
親親素颜妞~这鬼天气宅家舒服~					
哈哈哈~我有一张4人素颜的.在想要不要发上来!偷笑 
哈哈哈…素颜					
好像不是素颜吧					
素颜的素。					
哟~素颜好像小孩子啊..					
大素颜？					
素颜看着非常有感觉。喜欢,不一样的感觉。					
你素颜更有杀伤力					
67还是素颜好啊					
真心喜欢你素颜的样子~					
谈生意还素颜，看来十拿九稳哟～挖鼻屎 
hia，昨天终于见到素颜了					
哈哈 你素颜是单眼啊 不过还是挺有味道的					
素颜如邻家小MM					
除了口红这是素颜吗？！？！好精致的五官啊心心心 
必要时有时素颜系最真实的！					
不时髦，不打扮，不穿衣，简简单单					
我个人的话喜欢护肤品较多，化妆品很少，我喜欢素颜笑哈哈 
这是你吗？不像你，素颜吗？					
是呀，素顏比較滄桑					
很明显素颜					
素颜啊~					
哈~素颜耶！偷笑 
吃驚 哈哈哈我什么时候飘过那个地方 这样都让你瞄见了，我很少在大鹏出没的。。。死了素颜让你看到了对吧~~淚 
我下午素颜开会怎么可能拍的了。上周五拍的！！！					
我觉得你还是适合素颜，素颜看起来比化妆嫩很多。					
取了睫毛 太丑了 要素颜就完全不化 装B					
素颜更乖					
素颜更好诶~					
素颜哇？					
这素颜避孕的					
momo张侧面也是素颜					
素颜！！~~Woohoooooooo					
 素颜可以看见小时候？					
 马上上张素颜装下嫩 哇哈哈					
 那我应该上张素颜的正面让您瞧瞧啥是痘痘  呜呜					
不过那几页都比较多素颜了 不觉得么					
  虽然说素颜就是懒  素颜不礼貌  但是用两个字安慰下自己 【自然】哈哈 親親 
我也喜欢素颜握手 
你素颜的时候 眼神很善良！					
够骚 我喜欢					
为什么腿这么长？					
小纹身哦					
I think you are more pretty without make up					
若这是你的素颜么？					
看着万千世界。我更喜欢素颜！我才觉得这个世界还有个没有虚伪的地方。					
素颜好哎，哈哈…					
不偶。素颜。					
素颜，难得一见，收藏了。					
难得见你素颜					
住的近就妆都不化了吗！哈哈					
 我发过好多次素颜的~					
素颜哦亲~给好评鼓掌 
素颜有素颜的好					
我天天素颜呢 只是有时候出去玩就重视点化点淡妆咯 以前发过素颜的啊…					
真爱你的纹身					
纹身是亮点！					
馋嘴 
求纹身大图					
隐若现					
电力十足					
yes，我觉得i4的后镜头，打开hdr模式，跟神器的色调可以相提并论，神器之所以称之为神，是因为有变形功能，达到瘦脸效果					
前镜头你信不信？					
是呀 不过他的镜头比我机身还贵 ...					
让你丫牛逼！镜头爆掉！					
敢不敢用ip4 前镜头来个旅行进行中的合影 这才是生活啊啊啊啊@赵Penley最欢型 
哪有啊 都是爱疯前镜头拍的阿					
好喜欢你的照片…你在镜头前好自然…好舒服…不象其他女的看着感觉很做作！其实你可以去当平面模特太开心 
亲亲我的镜头拍model的~					
现在面对镜头越来越有感觉了哈					
67的片子越来越有味道了					
柔顺的长发，忧郁的眼神					
你照片的角度越来越刁钻了					
我发现越来越喜欢看你的图片了,加油					
越来越嫩了偷笑求拍					
难以想象..好狂野啊~~					
这小腰~~纹身了?					
真是人间尤物帅爱你 
很明显我的眼睛停在腰部比长发的上的时间久几秒。。。					
啊哈我姐们留的特别像姐姐的发型哦！					
对了，你后腰和背上的纹身纹的什么？					
她是高挑，你是娇小。					
声音很细但是嘴不甜					
搞鬼咯~搞得甘成熟					
迷上你的声音了 一天听好几次					
声音听出来了，轻轻的，细弱长丝，看来真的累了。					
学姐你身上的这衣服店里有卖么~~~					
学姐还是这么小清新！天气热了，注意皮肤保湿洁净！					
哈哈哈，头大身小的感觉是蛮有趣的，如果仰着头看镜头的效果更好哈。					
这头发也忒长了吧！吃惊 
啊！亲爱的，你太会吃了！  美女食神！					
6大美女齐聚吃惊 
她美吗? 吃惊 
吃惊吃惊吃惊吃惊觉得她超漂亮超年轻的					
吃惊5个月头发就这么多，以后不怕秃头啦哈哈 
自拍也不忘另一只手拿吃的偷笑好样的good 
吃惊那真的挺瘋的今天。安全到家就好可爱 
吃惊很美哦					
吃惊  不是吧  很靓 啊  而且一点也不土   倒是我  哈哈哈 “傻”的真人版					
 都是美丽的坏蛋，不能吃					
可爱好甜呢。。现在是旺季啊 再不吃又没了～					
姐，嫁给有钱不滥交的超级好男人，是风险最小、收益最大！！！嫁给穷人，是收益最小、风险最大！！！姐，人生苦短，何必去玩高风险自找罪受呢？？？姐，你是超级大美女！！！姐，你一定要用心嫁给有钱不滥交的超级好男人！！！姐，这辈子一定要过上衣食无忧、自由自在的幸福生活哦！！！姐，加油！！！					
哇！大美女！你可以成为东极岛的代言人了！					
一直在好奇那样一个智慧的妈妈会是什么样子的 终于终于看到真相了  妈妈好像大学教授 学问派的美女啊~					
別鬧了啊，美女她媽還那麼年輕。我們趁現在還有牙得多吃。					
请问你这是素颜么					
还好吧  突然说送我一个小狗狗 结果去了告诉我的在网上看 我就无语了。。。。  哈哈  你素颜也很美好不好  。。。嘿嘿					
我很看好丝袜					
花心丝袜					
只看到丝袜					
丝袜有洞，汗了					
丝袜破了个洞洞哈哈 
听到你的声音，我会有种性冲动					
好腿					
声音太销魂了，，天籁之音。。说的我有点小邪恶了。。					
真想把你爽翻 啊，丝袜的也就一起来吧					
你耐寒能力好强，我是穿着丝袜在寒风中瑟瑟发抖的人					
在酒吧一點都不冷！熱死了！穿內衣都够了哈哈哈					
有亮点了					
有亮点！					
动作是亮点，服装搭配是亮点，偶露的包包也是亮点，总之是可圈可点，给力阅偷笑 
后面的草头肉是亮点					
亮点在何处。。。					
哈哈哈！果断亮点在后面					
背景有亮点…					
好Sexy哦					
~哇~臀线					
曼妙~					
那么翘！					
beauty！！！！					
大衣是亮点~					
好喜欢这种色调和布料的大衣哈哈 
闪亮的嘴唇才是亮点					
haha我最善于寻找亮点偷笑 
女神晚上好,鄙屌來舔臭腳了					
指甲是亮点					
衣服是亮点，最炫民族风！					
大腿是亮点。求认识害羞 
亲，是热裤！					
我看见黑色打底裤哈哈 
嘴唇是亮点					
手表是亮点					
想问你这衣服在哪买的？是套装吗？ 
有點翹哦..偷笑 
還想買衣服!! 不開心					
好有女人味爱你爱你爱你 
波浪蛮适合你的 更添女人味冒个泡 
有些场合不需要展现女人味和妖媚，装嫩比较安全~不过我是和朋友们去的，只是听到隔壁桌在谈。					
糟糕. 就是你說你最近衣服都靠她的那個!					
亲，衣服有地址码？					
优雅大气型的					
笑哈哈大气的女人					
温柔的女人有着粉色的内衣。					
不会常往下掉么委屈经常提内衣好尴尬					
无肩带内衣呀。					
我想知道穿这种衣服内衣什么样的啊？困扰我很久了。。					
那种女王式的女人确实适合找个不如自己的。。。					
有时候觉得67的眉 特像穿旗袍时候的女人。复古又优雅					
从一个单纯的孩子一下子变成一个高贵的小女人了~~					
气场！					
你的唇膏是什么牌子的，什么颜色的？					
听说恋爱的女人爱粉色啊，67的页面突然温馨柔和也是因为介个缘故吗					
真是精致的小女人啊！					
67你真是太女人了…同为女生，我只爱穿那些中性装，唉，太惭愧了。你才配称得上女人啊。					
我觉得你的长相和声音很符合啊，陆哥。					
幸福的小女人					
大气！~					
我只是觉得有年轻的男人驾驭得了咱这么成熟的 又有丝丝小邪恶的琪琪么？					
好成熟。					
还是黑发更有气质一点					
假日过得好么。卷发很成熟。					
如果这也算不成熟 那么我的路还很长~					
小胖琪！！你瘦了！！！					
你手中的iphone4不好用,把它扔过来，你就高兴了，也可以写在脸上，这样一来你就更现得成熟点！					
感觉比以前成熟了					
女神					
 唇红齿白体透香....misspelling ..					
唇红齿白剔透翔					
女神！花心 
没沟					
么胸哒=。 =					
生日快乐，时刻cute，永远young。					
cute咯~					
挺漂亮的！！不过让美女们吃了！！					
现在的美女都是吃货呀吃货爱你爱你 
美的咧~看你穿成这样我都无法想象我们在同一个州！！					
嘻嘻 ~~杭州出美女啊！					
人美景美，下个月我也要去杭州啦!嘻嘻 
只是觉得漂亮					
美女你这衫在那买的？					
依旧那么美丽，那么美好。					
so  女人如果不爱臭美就不美偷笑 
素颜的“双性人”怎么会这么好看啊。哈哈哈哈~偷笑 
可爱厉害，前进。					
自拍比别的构图都好！					
展美人更美。支持good 
纹身丝袜？					
这丝袜真个性、害羞 
没露出来的〜〜 上面也是有丝袜的，是连裤袜					
这丝袜有撸点					
从校内开始，就关注你了，长的真好看					
美人儿 淘宝的背景音乐是什么啊~					
美人儿，关注了你那么久，你竟然来我们温州了，可爱 
好爱哦大美人儿佩戴美瞳为【Cherry雪莉双色棕】推荐自然扩瞳款，人手必备！得意地笑美瞳选款请戳博客相册
确实是素颜比化妆好看！					
美呆了。					
图片真美啊good 
左下角那张好像杨幂~~~美死了~					
您这一边推销发小，下边还搁这么一诱惑的丝袜美腿照呵~					
头发的生长速度好快……					
67，你同学很有知性美，中国的女主播需要这样的气质范儿。					
你们是哪间学校的？难道贵学校只招美女					
美的					
恩恩.真美~喜欢你，发现你动图比静图更美~多发动图哦					
怎样都美					
居然被自己萌到了					
哈哈哈哈，好美的尼姑啊~					
眼角的笑在一刹那有些迷人					
一直很喜欢你，我要以你为榜样！像你学习！可爱 
漂亮啊亲爱地					
可否摘掉美瞳					
真好看呀，五官精致					
亲 超清图片喔！美！					
很多张照片里这张最好看~~~~~可怜爱你 
看面相 是个美妞心 
美女会画画这种概率也太低了，而且画的这么好。					
不知道，看胸吧！					
不错的妞儿，内外兼修，能打高分。					
你真美					
美女才女					
可爱厉害。					
好稀饭这张，好美呀太开心 
美拉					
好的可爱 
@淘东18 这姿势也太撩人了					
所以你不用摆这些姿势了，知性路线~~~					
我有张跟这姿势一样的照片耶 
真的你的照片姿势完全一样					
连姿势也很纠结，					
嗬嗬嗬哈，原来在学这玩意！霖姿势骚点应该会很销魂吧花心偷笑馋嘴 
最喜欢的姿势~~					
请想象各种飞翔姿势！哈哈 
姿势问题~~					
你的拍照姿势比他跳舞还有看头！					
这姿势像在抱小孩子有木有~~带感 
生活照姿势都这么专业！！					
虽然姿势傻了点。。。求无水印的哈哈~~					
镜子里好姿势~					
！！！长姿势了					
好姿势					
感觉。。怪怪的。。。咋两个人的姿势。。。厄。。。					
腿好细！					
爷爷保持这个姿势手很酸吧。。。					
这个姿势坐着画画准特难受吧 - -					
这姿势，我和我妈照，都是我做你妈那种姿势的。。。汗汗汗 
我觉的 她的姿势很诡异 看上去更像是在嗅自己腋下的狐臭					
换了个姿势了，变成趴在身上了，哎					
这姿势嘻嘻嘻嘻你懂的哈哈 
姿势看来还有模有样的嘛！					
啊，那类似的肯定有出现过，同一件衣服呐，谁让你每天同个发型，同个姿势呐。					
好做作的姿势！！我胖超多					
这个是什么姿势？					
大布纸，你这个姿势好难拿捏呀！					
这姿势。。。练瑜伽么哈哈 
小喜子那个床好大，看她睡的那姿势。太销魂儿了。					
喜喜！喜喜！你滴姿势比哥哥还标准呀！小悍妇~愛你 
姿势好淫荡啊偷笑 
这个姿势有难度					
一起摆姿势才销魂					
特别喜欢这张照片！特别特别喜欢！					
传说中D800出的照片吗					
这照片第一眼就是看到墙角上黑色背景大脑袋的画，那脸上的表情是忧伤吗？					
你这张照片......哈哈汗 
这张照片，你抢了画的风头。。。偷笑 
这么有难度的照片					
怎么会呢？下面那张照片里就是超短裙。					
77， 哪天你开个个展吧。你的画 你与话的照片一同展吧。。。					
老照片吗 不像现在的你啊					
相机是哪个牌子什么的型号的？我想买相机，觉得你的照片效果很好，谢谢啦。					
这张照片，女人看了都要心动了…					
一直好奇，你这种角度的照片怎么拍的，好像去哪里都随身带给摄影师啊！					
本来很随意的一张照片，配上如此恰当的表述，表达能力good 
你是带摄影师去迪拜了吗？我喜欢这样照片的构图					
看到这张照片 觉得好像一个人 后来恍然大悟 才发现是像我很早前第一次看到你照片里的样子 眼神和现在有点不同 那时你应该还在学校。再后来一直没看过你的相 直到很久以后很巧的一次知道那女生叫陆琪 我跑校内 啊 找到了 不过人不玩了 从校内知道这里有 @#￥%……&* ........................钟 
没穿bra，这是勾引谁呢懒得理你 
你做过净肤镭射吧，不是靠保养就能把皮肤弄这么好吧					
说的真好~ 岁月的沉淀能使女人越加豁达，也会使女人更加清澈和明晰，大智·若愚					
照片很有味道					
我一看这照片，就觉得眉毛有点别扭~可能还是不画眉会比较自然。					
Bcup怎么照片那侧面的那张显得那么大？？					
好大的BRA					
半夜时分，手掏利器，撂倒一片人!					
你这内衣不合格，里面的钢圈都能走出来，					
这是75C吗					
可爱存钱买，喜欢你很久以前的作品，聚友网里贴出来的。从大概十七岁就在聚友网认识你，三年了。太开心 
手很美。鞋很潮。国货当自强啊。偷笑偷笑偷笑 
咦早晨还看到一张超美的照片，怎么不见了？					
最喜欢第二张照片了 很真实					
67这是早些时候的照片吧？					
希望看到别人给你拍的照片					
照片是个相亲活动么					
这么晚一个美女在这种地方不安全噢。by the way 羡慕你的美丽good泪流满面 
哈哈，肉肉！					
不错					
这张美死					
自古多情多遗恨，愿与露脐共簟裘。美人如画不入眠，今去此生憾此生。愿得美人怀中卧，月照雪肌通体明。小溪春水对矛戈，逍遥洞前枪鼓鸣。雄蜂探花密密蛰，花娇乱颤春雨吹。蜂花相合阴阳界，自是遨游太极时。					
美死了~爱你~					
阿姨真不错~					
一种安静的美…！					
好美丽gst耐你gst耐你下面那张好像你大学时期的照片哦可怜这几年都没怎么变呢~					
阿姨太美了太开心鼓掌 
那眼神很美。					
好美哦陆琪同学~美丽源于优良的基因偷笑 
看到胸部就认出来了花心 
你妈妈太漂亮了~					
阿姨漂亮！					
你这个学姐好漂亮呀。					
现在就挺好，肥而不腻。					
谢谢美女姐姐					
噢， 〜好看					
是好美啊					
呵呵你都是美人。					
好美的脖子。。。					
爱你的人就会把你拍的特别美爱你 
人美是关键					
咪咪啊。。。。长腿啊 啊啊啊啊					
宝贝儿，真喜欢你，太美了！你要幸福哦！					
因为基因好，怎么拍都美爱你 
因为你本来就美					
不了解 ~ 没穿过 不知道什么feel~ 所以我一直以为 穿了丝袜 和没穿丝袜 会是一样冷					
丝袜控- -					
丝袜是亮点					
丝袜呵呵.					
膜拜了膜拜了羞嗒嗒白富美女神啊~关注了几年了~~真的是要什么有什么啊~~难得还这么有才气~~					
很美					
美女的抽象画让我想起了闻一多的《死水》，那是昨天我上厕所时无意中看到的。。。美女注意身体啊，没必要为了艺术太献身了！					
美女~只是最后那张照片一条腿有点吓人啊晕 
不错。女孩子就要这样大气成熟。加油					
太美了					
西施最著名的美是蹙眉捧心，67不會是哭的時候看起來更迷人吧，讓面試官深為感動。					
还是喜欢你淡妆，真的好漂亮。好姑娘，加油！					
美女听过蝴蝶效应么？说的就是一只被踩死的蝴蝶忽然激发起了英国牛筋大学一位年轻学者的灵感，于是他发明了万有引力理论，借由该理论创造出了青霉素，发现了人类基因组，攻克了各种疾病，让人们的预期寿命达到了200岁。。。					
只想说这照片照的很美。					
限制级美少女的终极秘密。。					
这腿美的哦爱你爱你 
画很美人更美。					
这陆琪不错啊哈哈 
国外各种晒黑啊！泪泪 白富美good 
那是因为美女皮肤太白把阳光反射到大气层里去了~虽然会造成温室效应，代来全球气候变暖，所以你看，各国元首每年都紧张开会试图解决这个问题，但看上去都显得束手无策，就像中国政府试图推行“绿坝”软件那样并不切实可行。。。					
白瘦美~~					
你妈拍的吗，真心不错					
陆琪，我觉得你度假这段时间比上班的时候又美了好多诶					
很美~心 
真美。					
亲爱的 这个裙子真心漂亮，有地址么~					
你的每张照片都拍的很美。给你拍照的那个人也很厉害。					
像素好喔 介绍下相机咯可爱 
67的衣服都好好看啊~花心 
好美~					
身材太好了！					
很遗憾，我和美女正好相反，虽然我并没有大步流星的去追求~					
 @你未曾遇见过的我  这个风格好看。拍照很有味道					
人物和背景融合的很舒服啊，漂亮。					
花心美翻~ali扑倒 
很好看，我在校内一直关注你，好多年，你吸引我的就是你的''活法''，还有你内心的平静，看你的文字会让我积极很多，谢谢你。					
第四张照片不错，感觉很特别。					
真漂亮。。。					
别人都说想了解一个女人老了的样子就去看这个女人的妈妈，如果是这样那么美女老了的样子也一定非常好看~					
你的双肩背包是什么的，我一直在找这样的包包，麻烦美女透露一下					
太美了					
美腿玫瑰 
还是挺美的，那些老说你P图的人能看清楚了，五官是真真的很美~					
好可爱 哈哈!					
美女穿着这件砂网式的衣服真好看，让你洁白如玉的肌肤在砂网下若隐若现。。。					
不错					
这个头像真漂亮啊！					
67呀~从最初的人人到你的淘宝小店再到现在的微博。。。一直默默关注你这小女子的动向。呵呵~我很喜欢你，喜欢你对绘画的一种坚持，喜欢你的人生态度。美女才女谁说不可以是一个人的~亲亲继续加油哦					
大学时期的头像又回来了，在你所有的大学照片中，最无法忘记的是你拿剪刀剪头发的那张					
又是一个气质无与伦比的美女~曾几何时我已经 不记得再拿起画笔安静的思考了爱gst耐你 
见多了美的，或许真的要来一个丑到极致的，心中才会有涟漪。					
这张确实太美 本身就似一幅画					
美！！					
你这么美你这么美你这么美美美妹妹					
这人和画一样美！！！！！！！					
可爱你身上比以前圆润了，可是脸还是那么瘦呢					
美7啊					
美妞别出门啊～你那刮台风当心被吹走了					
又美又霸道。哈哈 
都照的好美！					
67你的照片都是谁拍的啊？专业摄影师？还是自己把相机摆那里自拍的呀？					
死丫头~~太逗了~~美下去~真心挺好~~!					
希望你做的东西很美味吧，看电视里面美女做出来的不是黑炭就是毒药汗了。这世道肿么了，男的都得厨艺双全才行啊。					
美女的画看上去好亲切~					
好美~一下就被俘虏了。。~					
有美感，说不出的包裹的柔美good 
太美了吧！！！自留吧					
美女姐姐'你多少斤爱你 
美阿					
身材真好					
美女喜欢复杂么~？					
一个真实存在的美女					
太美了！					
超美					
喜欢这张，太漂亮啦！					
素颜嘻哈估计会更美呢					
嘻哈不要卖萌					
以那次你去看升棺的那身打扮。。私认为，您老嘻哈与否，那就是范冰冰PS前与PS后的差别。。美都是美，但很容易误认为是两个人。。					
很美					
这就是江西财大传说中的校花吗？好漂亮啊~~					
美妞 么睡好觉吗?					
可爱哎呦喂漂亮。					
还是有痣的好看。					
你把头发散下来的时候，看到你的脸，让我只感到两个字，欲望。					
真美					
色彩很美，我喜欢这个调性。赞 
好美。青藏高原的天是蓝的，特别安静，不知道现在北京的天是什么颜色的。					
好美					
很可爱。					
lovely					
真tmd美，太有feel了					
身材咋这么靓？谁？？					
好美的感觉。					
美女姐姐这个是临摹书上吗??还是网上找的图片呢是凡高的吗??可以告知下油画书的名字吗请美女姐姐回复哦..					
你在酱菜学美术？					
美女也是才女。					
美得像画儿一样。					
关注你三年。从大学一直到现在，这张完全诠释了女性的柔美，娇弱，是我理想中的完美女性身姿，境界已经也到达了一定的高度					
都这么漂亮么 颜色好特别花心 
喜欢女孩子出点汗把头发沾湿的样子。					
美得不像话。					
同感～所以我平时都是直接披着就算了～或者就是随意的马尾～不知你平时都是怎么弄的？夏天不扎头发觉得有些热～可怜可怜 
今天看了一条微博说，微胖的女人最漂亮，我觉得这样的你挺好！					
美女这叫丰满~					
偷笑关注你这么久，你的头发差不多一直这长度…好好养头发哈妹子					
美的心会碎					
其实我从来就不仅仅是被美女的外貌所吸引。美女的艺术创作我还是蛮欣赏的。美女的绘画有些寓意，有些意境，可以看出美女在这个方面有些灵性和天赋。					
幸福的朋友可爱 
要买个卡车装，“徐工徐工，祝您成功！”嘻嘻美女现在开始西方古典画派了么？					
好完美。					
你真的好美					
美女来个正脸欣赏下么~					
美!					
心美。					
请问是什么相机拍出来的，好美的效果					
美					
如果我是男人，能够拥有你，那将是我最美丽的拥有					
拍得很美					
你是我见过的最美的眼睛～					
哟，还是美女哦					
美人姐姐求相机型号＞＜想买相机呢呢呢					
你是我见过最美的画者。					
这张特别美得有魔力					
67小姐的脖子真是美					
却又无法抗拒她的美！					
太美拉！哪里买的我也要、					
偏偏无法抗拒，世上这最蛊惑人心的美。只因未看到，被汗腐蚀成锈迹斑斑的背。					
好看					
我说的是真心话 富态一点有福气 我真不觉得干瘦好看 我读的MPM 项目管理					
自有自的好处 咱不和别人比哈 你最美					
好像见过你这个装扮，还是很好看					
欣赏美女如清风拂面，十分惬意哈哈 
美哦~~					
卖萌，卖萌得意地笑 
太美了！					
萌妹纸					
像你这种生活没什么压力的人说确实不错，我们这些屌丝说这话就得是笑话了。					
美					
25年前的今天，还有几天就要考大学咯，回想起来，那时的一切都这么美好，但绝对想不到25年前在看书，25年后在看美女哈哈 
之前去校内转了一圈 被那组戴白帽子的照片萌到了 彻底萌到了给劲 
67，今天有男生在我面前狂赞你美偷笑，托我转告！					
美女!互粉!					
好美、！					
姿势不错					
美77 你的衣服都很美啊！都是在哪买的啊					
美					
不是，我说真的～因为她的眼睛很大下巴很尖～好吧说实话我不喜欢杨幂，没气质声音也难听演技差～但我觉得琪琪是很有气质的也很漂亮～嘻嘻 
不错。					
看到67的照片，好想在模拟人生里面捏一个跟67一样的美妞哦~~心 
漂亮啊，你的皮肤好白啊，请问怎么保养					
看起来心情不错诶，保持！					
好漂亮可以求无水印图吗？					
哈哈好音樂配美女圖					
妈妈也很漂亮啊=-=					
模特身上那件可以订做的。 @完美女人潮流盛宴 他们认识设计师做					
林妹妹样的眉目如烟，美！					
美丽的姐姐端午节快乐嘻嘻 
你可以的～美妞儿做鬼脸 
太可爱了可怜白色什么的太诱惑人了					
挺可爱晕 
太可爱了，击碎了俺的心。花心 
//t.cn/zWzl9r1！美丽漂漂——女性时尚化妆品购物网站					
家乡产的各色美女实在太多，咱们基本可以不吱声了...					
应该是没有最美只有更美哈~　爱你　 爱你　67竟然回复我~　					
瓢泼大雨天看完美妞 心情都好了偷笑 
一切顺利只能是美好的祝福，希望你在自己选择的道路上宠辱不惊，云淡风轻的坚持做一个美好的女子~祝福你，好姑娘~					
好漂亮哦。。。					
这样素素的感觉好美。					
可爱气质美					
格外美爱你 
可是没见秀出来啊害羞 好多美妞都爱秀美腿					
小姑娘真瘦啊。看到这两张照片，让我想起少年时读过的《约翰克里斯朵夫》、《安娜卡列尼娜》、《红与黑》。。。琪琪与江财时的风格不一样了，但美一直不变。					
好美哇亲爱第 呵呵					
好漂亮，美妞。每天必看你，心情好一天。					
领子美					
很美					
美貌与智慧并存的女神爱你 
嘻嘻拍的很好，裙子很美。					
挺美的					
很美！					
爸妈夫妻相，所以都像~~ 67小时候好可爱~~~亲一口 
看了你之前跟你爸的合影，你爸几乎没变！你妈妈富态一点但是跟年轻时候是2个范儿~真心的说妈妈更美了呢，让你妈妈别急着减肥啊，健康第一~					
三四年前在校内觉得你美的都假了'一直以为你整容了'后来在微博看你妈妈的照片'真心惊叹你太美了'而且还是才女					
这张有点像晚晚哦，俩大美女爱你 
照的真好看					
67还真是360无死角，美翻了~加油啊cai晃头 
玉玲珑					
真美					
可以发现美好的眼睛最重要~					
拍的很美了。对生活有美好追求的人。					
有时候简单的景象 也有一种动人的美丽					
第一张难道也是自拍 技术啊					
因为是在太可爱啦					
想象你扛着小鹿的画面肯定超可爱的~让他们从内心觉得挺美好的~就不自知的笑了呐~我就经常这样兔子 
卡西欧果然有美肤效果。67,不知其他广大女网友有没有建议过，强烈建议你发个化妆和保养帖啊，哪怕是说说你平时用的什么产品也好啊。其实我就怕你来一句
自拍的好，感觉胸小了，呵呵					
很复古的美女一枚~					
Sindel一般都是这样的设计，小女人的风格，衣服如同缘分，错过了就找不到了。还是欣赏的好，虽美但自己穿未必美。67你的生活很小资，有理想。					
同下可爱 
谢谢亲爱滴，真好看啊爱你爱你爱你 
侧面这张真美					
美死了花心心爱你 
阿姨的眼睛好漂亮！哈哈！美妞果然是有强大的遗传基因！					
右边那个真美					
大MIUMIU和美人					
哈哈 这么唯美					
美丽的67，我觉得你很有气质。能不能出个书单啊，感觉你看的书也应该很棒。谢谢！					
撞得真美					
颜色好美啊！					
萌到了。。。					
美					
蝴蝶结搭配的不错					
假正经美女，为了庆祝白天结束夜晚降临来几张日落福利吧！					
卡西欧自拍神器拍的吗，67姐					
真正的素颜美女。					
自拍实力强大					
还是不要找的好，以你妈当年比你还要漂亮的状况一定也有意或无意祸害了多少无知文青，这一聚首，大家春心萌动，你爸估计得急啊。。嘻嘻 
这样的美是有代价的，宁可不那么清醒。					
可爱 
谢谢陆同学的肯定和支持，饰要人配，主要是因为人长得美					
大脑门美女嘻嘻 
请问 哪里有卖的？好漂亮，也想买，					
哈哈我的审美得到认同了					
真好看					
看了你的花我也美了~~					
哈哈太美好了。。。你的春天终于来了。。。美人					
这张真美！花与美人。一样美。					
是挺美的  花  哪个白马王子送的					
都很美！~					
哈哈 花美人美心情自然美。晚安					
好看					
这个花架好漂亮。。。					
好看，，，虽然不懂，，					
我想说看到了专注，静谧，与美好～					
真美好good 
重点是美					
神马白胖美 是美美美才对哈哈 
哦，我说呢，我记得好像没有这种颜色呀，很漂亮，刺激我啦，赚钱呀奥特曼 
哪里胖了明明很好看					
我运河边的房子还是毛坯，你说你是美女还好，发个围脖找群屌丝去监工，我本身就是个屌丝，真不知道找谁去。。。					
然后选个最好的角度小小臭美一下偷笑 
很美					
美					
薄荷绿 真美...					
湖泊上的鹿美人~					
肯定很美味～馋嘴 
我觉得不会啊 看照片保持的还不错 只不过你以前太瘦了 对自己要求太严格了啦 你以前怎么减的啊 健身房跑步？					
美妞 能教教怎么减肥吗？我毕业到现在不到两年时间涨了快20斤了！肥的不像话了！					
不错					
卖萌就说明eq高了~					
经常的话就是低EQ了 话说你又萌了					
害羞木有姐姐你美...爱你 
我给你添加进了“美妞”分类~嘻嘻 
凶起来可真漂亮					
感觉在cos一个漫画里面的美丽冷血的变态少女					
简直太美了。。。。~~~					
眼睛很美哦					
一定要管住自己的嘴巴，禁不诱惑的代价就是胖了减肥的时候，只掉胸不掉肚子					
好喜欢大美女~我很西化张学友的《你最珍贵》					
美女，晚上好，哈哈，晚安~~~嘻嘻 
总算有一张不错的片了					
太美丽啦~					
美若天仙。					
敢不敢不这样美？					
蓝色印花裙好美~哪里可以买到呀小7~					
很好奇谁给小7拍的这些美照~					
好美的裙子					
披肩好看，围巾也好看，人更好看爱你 
很好看					
美毙了爱你爱你爱你爱你 
拍得不错good 
我的妈呀，这身材火爆得，哈哈					
哎呀，打错了打错了。美翻了啊					
哦～谢谢谢谢～你真好，希望我们有机会可以碰到，那样我就美疯了可爱 
真美好。。。					
悍! 这般美丽冻人，幸好神功护体。					
玉龙雪山还是那么的美，心灵的纯净才能感受美好，去过一次就爱上，爱上玉龙雪山的爱情故事，玉龙第三国！					
什么打飞的么就是打飞机么，哦不对美女打不了飞机嘻嘻 
如果侧脸是自拍 那么你的小臂就得有2米长 而且还会拐弯哈哈 
因欲望而喜欢,因欲望满足而爱,所以美女,如果你能满足我的欲望,我会非常非常爱你的...而不仅仅只是喜欢...					
隔着一段距离看都很完美。。只有包容了许多不完美 才配谈爱。。					
因喜欢而爱 因不完美而完美					
靠近了都不完美					
学会接受，包括不完美					
早~很好看					
姑娘好美，好久前在人人关注你，才貌双全的奇女子，你身上有女孩的灵气，男孩的清醒					
真美					
展示本身也是一件很美的作品赞 
好漂亮的裙子					
浙江美术馆？嗯，挺丰腴，想到雷诺阿、安格尔，掉下书袋，嘿嘿					
67素颜好美~					
琪琪,这两天手机没电,忙。然后看见你更新了好几条微薄,很欣慰,看着非常有感觉。还是一如既往的喜欢你,从大二吧，看你做得美的过目不忘的照片,你的非常特别好听的歌曲，你的梦想,看你开淘宝。这一路走来你成长了我也成长了。。。					
昨儿喝多了，不好意思，就是说你素颜好看的意思呗					
矛盾但完美~					
so,美女追求的是让人欲罢不能来 
欲罢而不能，我对美女是欲霸而不能。。其实这并不矛盾，美女可以在客厅的时候扮演白玫瑰，在卧室的时候扮演红玫瑰。。。					
恶意卖萌好囧 
我...其实我...其实我穿衬衫挺好看的...害羞 
不怕流氓，就怕流氓有文化。不慕美女，就羡美有才情。					
67童鞋，俺还是爱欧美风的你啊~					
美女有傲人的胸围，白皙的皮肤，智慧的大脑，简直就是天上人间奇迹！					
你有很多上帝赐予的礼物和美德，骄傲自满会玷污你最好的天赋……所有品德中最有魅力的就是什么你懂					
这张可真美					
又拿貌美衬衫诱惑我，你是坏人泪泪泪美人加美衫，我不活了泪泪 
呜～花心美女春情泛滥啊！进入排卵期了吗？					
徐老师怎么说也为人师表过，看书睡觉那我也太对不起孔圣人了。。。只要把牛奶换成红茶，在加个美妞靠在肩上就是我的完美下午时光！哪怕不说话，她看她的书，我看我的书，她喝她的牛奶，我喝我的茶，足够了					
美不胜收					
很漂亮					
笑容甜美 偶尔看到心情舒畅					
大美女威武 
谢谢咯可爱再次感谢，有好经验分享哈哈 
谢谢你啦美女，再问下我跟你一样也很白，买香奈儿遮瑕几号的。麻烦了。可爱 
真美阿！！！！！！					
还真是，挺好看。					
很好看！					
我也想见大美女，最好是什么郊外的晚上之类的。。。					
美人家在哪里~等天气暖和了咱们约个~见大美女，心里不安啊					
你的面条真好看					
漂亮又温馨。哦啦啦					
T。T美好的衣帽间啊！					
 呵呵，可爱的妞。					
美					
呵呵可爱 
我学校的美女鼓掌 
好久不见你发博了啊，美人					
爆，说明性感!偷笑 
终于更新了,美妞。爱你。为什么不多放点照片上来呢。。。					
美					
衬衣真好看，甩个地址或者牌子呗，私信给我呗！爱你爱你爱你 
朋友送的，貌似是什么巴西蝶可爱 
漂亮，皮肤真心好，是不是考虑发个护肤帖啥的，让我们也得到点福利					
虽然我不是男人，但我也喜欢看美女，虽然我不懂艺术，但是我很喜欢你的画~					
还是淡妆漂亮！~					
好美的眉，怎么画呢？真心求教威武 
好看…心 
可爱 
看来今天天气不错，阳光很暖。					
养精蓄锐的射手妞！可爱 
绿被子捂脸的那张，真好看					
好。可爱 
这图美啊~					
越来越美了！					
美妞可爱 
真是个标准的美人儿					
你是如何做到让头发瞬间长短变化的？ 接发么……					
美妞。以后要天天留言给你哦。我注册这个微薄就是为了看你哎。。活的很精致。。每看你一眼再阴霾的心也会化为努力的动力。。。我也是个女孩很认可你欣赏你哦					
头发怎么又长了啊~~					
漂亮的小妹妹					
唉。。。。咋又漂亮了					
妆好美啊，只是在想白天妆会不会晕装呀那可怎么办					
妞，你这睫毛太美啦，什么睫毛膏？					
拍了好看！					
哇好神奇  我是南昌的关注你很久了  哈哈高三了要加油  你为什么选江财。。。大美妞					
母女都是大美人^^下巴可以去削面了T T					
真心美呀					
超赞！你真是个大美妞！					
对了，这张照片好看兔子 
我觉得你画淡妆或者素颜最美 有不一样的气质，画浓的话反而掩盖了那种不同。					
素颜真的更好看。					
甚美。					
这小孩有点儿猛，还是小女孩萌些					
好可爱					
大衣很漂亮，在哪里买的哦					
多像一只纯白、可爱的猫啊。可惜我不敢养猫。					
真美，新年快乐					
美女新年好					
开始我看到那条裙子的时候也被惊艳到了。有点联想到你之前开网店时自己做麻豆拍得照片，你穿应该也会很美。。新年快乐					
新年快乐，美丽常驻~					
杭徽路径如此多娇！恰似67靓妞！					
可爱VE胶囊会不会油呀？我有时候还蛮会冒痘痘的呢					
我之前用的是屈臣氏的燕窝面膜，觉得效果不错；最近直接用绿色的VE胶囊，效果比面膜好，在海王星辰买的，99元两瓶					
你真好看，哦不对，应该叫美，你真美～					
微风美。。。					
漂亮！！可以画吗！！！！！！！					
哪里呢？好美呢					
你知道么，每当我沮丧失意，伤心难过，我就会来看看你。看看一个女子应该如何美丽，自信，聪慧。					
真美，包括脖子上那颗痣					
好漂亮啊！！！！！					
好看的一顶，妹妹和洋娃娃有害死几人					
可爱 
您好 美女 这件白色妮子真的很好看 我去年就很中意啦 请问您是网购的吗 能不能给我地址呀 真心谢谢啦					
求67大衣身份证可爱 
人漂亮照片也拍的非常好，可以请问下美女，是什么牌子的照相机呢~！					
衣服好看，哪买的					
很不错哦，圣诞快乐					
恰恰在这个社会，赌，是一种常态！有人运气好赌了一个美好的明天！而有的人却输了个彻底！					
谢谢美女了！					
美……美不胜收					
这张最美了					
这张感角真美好					
可爱 
昨夜做了一个梦，你在梦里面和我擦肩而过。你和镜头下一样美丽。我知道我是你的陌生人，所以觉得是神奇的小事。					
镜头真好！					
你很上镜头的					
那你，，说了关注你了嘛，不过给你镜头不多，你还老安静的躲在角落里，后来就因为老师催你回学校退赛了，，本以为你会是前三甲呢，吼吼，PS
 寄回去换镜头					
偶家那个不够镜头感哇，喜欢穿衣服，不喜欢拍照，每次偶都快趴地上拍他，太太大牌了！					
他们怎么可以对称着蹲在那里还一起看镜头阿					
就靠近镜头的					
镜头感真好					
什么镜头？					
谁跟你拍的啊？ 这个角度 好难啊					
67这是用什么相机拍的？					
好吧，真心可以去拍广告了。					
赞同！67拍出国际范儿了，给度假村做代言吧，看着就想去					
唷~這些照片都是誰拍的呀					
小P也有啦，我拍各落日都喜欢把它P得更圆点~偷笑 
能去给口红做代言了偷笑 水润又有弹性！					
这张是之前朋友新相机到了试拍的。					
屁股好翘~					
妆浓了点					
妆好浓					
哈哈真是穿衣显瘦，脱衣有肉呀。 最近好爱这句					
很有型哈哈 
真是偏爱红指甲？好像没见过你涂别的颜色					
67用的什么相机拍照呢？					
很像沈冰					
这张拍得很赞					
你的照片怎么可以拍得这么好？					
上半部分有点像姚晨					
帮你拍照的一定是女生~~~					
这张照片拍得好。					
怎么拍了个侧脸!?					
手机拍的					
天哪,美妞你好像你爸爸呀~					
高跟黑丝细腿诱惑~偷笑胳膊类似肩章摸样的DD？					
很诱惑呢					
真人也美美的					
道生1,1生美女					
太棒了。我也觉得这件大衣很漂亮。谢谢					
从来就不认得你，莫名奇妙爱上你，理由和原因是啥呢？——因为你可爱害羞 
67姑娘这件大衣哪里买的？好漂亮，很喜欢，可以分享么？					
照片很唯美					
好看					
好看					
不错的角度。					
你本身就很可爱了。					
67原来是大脑袋娃娃~萌~					
琼 也是美玉的意思					
好美好喜欢！					
好看。					
太可爱了					
手真美~					
美好的漂亮的手！！					
美女蛇？					
哎唷，爪子還挺好看的麼					
好美的手，女孩子的手一定要是这样的。					
好漂亮的手~					
是漂亮啊					
哈哈'你太可爱了'					
只有最可解的人，才会拍出最真实、最美的自己。					
谢了美女！！！					
衣服很好看，在哪里可以买到呢					
心女孩子都想找个懂摄影的男友，你负责笑，他负责照，用镜头去记录那些美好					
真不知道琪琪的衣服平时都在哪里买的？质量好还特别好看@@					
衣美人更美，衣服的毛毛是淡粉色的还是米白色的啊？					
彩色的是当下。黑白是回忆。。拍的很好看。。P成黑白的可能感觉又会回到那时候。。					
美美美美美					
真美~					
衣服好美白雪皇后					
好美！求毛衣牌子或地址哦~多谢美妞O(∩_∩)O~					
好美泪 
这大毛衣很好看，哪里买的呀？					
善良又美丽的人					
挖哦 可爱的小猫 更可爱的77					
恩恩，生日快乐~~~可爱 
你也太可爱了你~~偷笑 
圣诞帽学姐生日快乐，会不会晚了一点~可爱 
哈哈哈~生日快乐，美女的口型是fuck，fuck吗？？？嘻嘻 
眼白真白，好看好看~对了我是觉着睫毛刷挺好的					
例如，第二张照片要是自拍，那手就要伸到车窗外去了，那拍照的姿势一定很囧！					
可爱很欣赏你 之前沙漠的照片感觉你头发剪短了 这会怎么突然这么长了 有点疑惑 可以告诉我嘛思考 
问下你车是什么的？那个坐垫是车本身还是自己买的，很漂亮！					
天哪你妈妈好漂亮					
一定要找个漂亮老婆，将来生个漂亮女儿，爹熊熊一个，娘熊熊一窝。					
真漂亮					
漂亮					
嗯。觉得67的妈妈比67还漂亮。。。					
呵呵,漂亮~~					
太美了					
好漂亮					
想不到二十多年前的女孩这么好看这么有气质这么清纯这么洋气呀！我很喜欢。					
妈妈年轻时好漂亮啊~~~~~					
美丽					
很像高圆圆在好雨时节里的感觉，最心酸莫过于美人迟暮。悲伤 
不错的景					
好漂亮！！！！！！					
屁股真美，哦，马的					
那么棒的身材不要瘦啊！					
一棵内心在强大的瘦子，也经不住天天这么一顿丰盛的诱惑。					
真太美了					
67美美					
哈哈，波斯美女					
美貌与智慧并存的姑娘					
好漂亮的地方，这是哪里啊?					
花心那么多好看的东西花心 
各种好看的灯呀花心 
可爱 
头发好长~~					
是很美，尤其是翘臀！					
确实很美					
懂你的人知道你内心的美，不懂的人看到你外表的美。					
这身衣服相当漂亮。透漏一下在哪买的呗。。。					
在一起。。多美。					
裙子很漂亮爱你 
姑娘、。。。。。好美的凶器。哎哎，至卑了~~~					
身材啊。。记得是98斤D罩杯。。。擦。。老娘也98斤。尼玛为毛老娘就是贫乳娘啊。。。					
妹纸，你那可真不小，简直呼之欲出。好身材！					
身材太棒了吧，羡慕					
造型不错					
照片不错					
美女怎么不睡觉啊					
从美学上说，艺术是在一种图式下对现实的反映。					
号码不错么，67					
穿的真美					
美女。					
漂亮的大额头姑娘					
就知道你得染回来~还是黑发美，古典美人儿粉蛋糕 
美！					
黑头发好看，黄头发毛拉拉的					
以后别折腾你的头发了，对头发不好的同时，对头皮都有影响					
還是黑髮好看77					
每次看到你照片，脑子里就浮现一句话，敢露额头的才是真正的美女哇。额头太好看了					
美啊					
好美					
哇 好性感啊					
所谓的结果也仅仅是个开始，相处才是最重要的，过程才是幸福。就知道你一定会后悔染黄头发的 呵呵					
还是黑色好看啊					
姐姐你好美呀…					
。。。好美啊这。。但。。怎么看到冠希锅的影子。。幻觉吧。。					
去年开始关注你的时候，曾以为你会靠美貌成功--毕竟这是个需要天赋的时代，而天赋之首便是美貌；现在，我依然认为你必然成功，但基本不靠美貌。呵呵 
好看！手机备忘录这个方法也很棒！呵呵					
你今天真美					
一个字，性感！					
这么可爱、野性的一个双重女人，谁可以折寿拥有 心 
清新可人，调皮可爱					
美					
也没你好看。					
好可爱					
宋恩彩在对不起我爱你里面的彩虹毛衣 漂亮					
毛衣好漂亮呀!求地址!~					
可不可爱在于你的心，女人变得强势，多是没有一个靠得住的男人！					
偶尔二一下也不错，哈哈					
即使看不见你美丽的大眼睛，画面还是那样摄人魂魄。					
这张有feel。比卖萌好看多了哈哈~					
美女提及的三个大师没有一个知道的，太无知了。你们知道几个？@干_少 @kimim @包子表哥 @Peritta @陈韦宏_Juliette @Jil5 @Wallace_Zhou @圈圈堆满天 @匚若禾尔 @就是Leah @小小_vivi 
介个女生好可爱，由其那个黑眼睛					
泰山行有两个美女啊					
第一个魅惑第二个可爱！					
两个美女！，现在的女海贼真的越来约漂亮！					
这么多好看的照片，怎么不换一个头像，求解！					
头发好飘逸					
你老媽很漂亮，請轉達粉絲的贊美~~~					
阿姨还是很漂亮呵呵 
呀 妈妈好美！这个气质。。。					
这个内衣真漂亮，可否告知是什么牌子的？					
衣服真美。					
调了颜色。索尼偏黄颜色不好看。					
花心小制服					
制服 
呵呵 是的 側拍的花絮 你的新頭像是制服誘惑麼偷笑 
你是买了多少制服					
抱抱目测没穿内裤					
制服哦					
哇。。。制服装~~是去晚装吗？j扭秧歌 
制服爬梯啊，哟西，偷笑偷笑偷笑 
制服交关挺挖鼻屎 
你买这么多衣服什么用 天天制服要穿的					
制服很帅气					
怎么两个都像在穿制服似的花心 
制服派对？！					
哈哈 你这个表情更像 爽屎拉.. 嘻嘻  还穿着制服，玩诱惑吗？					
哇哈哈哈 介个pose 豁出去了鼓掌 
这小pose有一丝吊~					
又摆pose					
这pose让我觉得毛主席背后那手跟耶稣一样打了手电儿～					
pose可以多换几个啊，呵呵					
是西家说你拍的不好吗？我觉得很好啊，很喜欢你的pose。自然，洒脱。					
pose赞					
我只学会了pose...					
dont expose me lor					
哈哈教我們pose					
喜喜还真会摆pose。。。。成精了。哈					
这个pose有点......嘻嘻 
好内敛的pose。。。显得那么有文化，虽然我们明明知道你一肚子都是草料跟胡萝卜芹菜					
这个pose，这个表情，我相当无语！					
就是覺得兩個pose一樣所以有feel~~					
 我本来是摆了个飞翔的pose。。汗汗汗 
米突！肉乎乎！我妈看我最近照片还说我太瘦！疯掉~~~!					
记得快速上传照片哈					
 偷笑 快下次拍个照片广而告之一下！回去的好多孩纸们都朝思暮想着！					
小白， 我想问你怎么把这么多张照片拼在一起的呢？？					
三張照片右邊分別都是不同的女生啊 你真會說話 這樣一來把每個人都稱贊一遍					
晒黑没  妞					
好阳光哦 宝贝！					
good 
好喜歡這張相鼓掌 
掂到爆灯啊！威武good 
变黑妞					
晒黑了					
那你运气好啊，天天在外面看家具，还没晒黑。					
晒黑了也会白回去的					
前几天去象山，回来时晒黑了一圈！					
五月份去的时候，海还不够蓝，阴天倒也能把人晒黑。					
呵呵。马上要去三沙了  睡晒黑死					
军训完有木有晒黑？哈哈~					
晒黑点～					
好漂亮好漂亮					
对手好看的女人木有抵抗力...					
真是美，老天有时候就是会忘掉咬一口苹果，让如此完整诱人的苹果落入凡间。					
太美了					
这只手真好看					
美手					
宁静在心中，大自然创造的美景最是感染人					
美					
很美很漂亮					
我看着美！因为跟看风景的人有关！					
完美的侧脸，清澈的眸子，纤细的巧手，洋气的装扮，活脱一枚火凤凰					
是年龄的原因么 原来觉得你特美 在校内的时候					
卡西欧自拍					
很奇怪的是美女都随身携带一个摄影师么？随拍都这么讲究。					
美女，你说的对~					
若你从未对这个世界抱过美好的期望，又怎会明白绝望的痛苦。					
琪琪 太美了					
欢迎美女归来嘻嘻 
好美···					
好不容易找到你的微薄了~~~呵呵~~~~几年前麦斯杯上很喜欢看你的照片！呵呵~~美女我也喜欢！！！！！祝你一切顺心亲爱的！					
你头发。。染烫后，有点毛。。呵呵。					
漂亮的帽子					
天气还是很好 美！					
只要曾让我每天微笑，最后哭着分别也是一种美。。。。不能功利啊啊啊啊啊啊					
你的笑与不笑 在我看来一样美 因为你的心里是那样的美好 和表情无关！					
笑比较好看~~~~~~~					
只要微笑收场，怎么着都好看					
不笑好看~					
不笑更好看。					
小姑娘眼睛够大，很漂亮。					
不笑好看、混血儿？					
要是我说都好看呢					
都挺好看的。皮肤好……					
美女就是美女，怎么穿怎么漂亮……羡煞旁人呀……					
太美了你…					
小7同学，你发这么多美照，是想让我们都害相思病死在你围脖上呀！					
委屈好像你淘宝卖过的一件皮衣哦。。当时就觉着可好看咯。。就是太贵啦					
头发被热到了					
陆琪不美丽会死星人 嘿嘿					
一枚翩翩起舞的美女					
黑色背景悲伤的脸，好看					
这张图构图极美，你很美					
我刚从三清山回来，如果你没有去过，我相信会是那里会是不错的选择。					
泪感觉耳环重到要把美妞的耳垂扯断了。					
甘修幸福泉 引得才女回可爱 
都很漂亮，我偶尔也点香薰，不过没你那么漂亮的炉子啦~~~					
手很美花心 
女人湿着头发会魅力激增，如果你爱上了一个男人，而他的表现若即若离，你不妨湿着头发出现在他面前（仅有你们二人或周围的人与你们完全不相识，如
照相技术不错，有专业摄影师？自叹弗如••••					
头发颜色不错 陈肤色很白					
左边的是传说中的自拍神器耶！！					
我看到神器了...哈哈~爱自拍的小妞..					
想了半天 原来我的人生还没有什么乐趣 还好最近一直在追某妞的微薄 也还不错					
可爱 
你的裂艳红唇真性感,一看就让人浮想连翩~~					
特别美					
头发颜色和我的一模一样！					
黑头发更适合你的气质					
还不错					
还记得张靓颖有一年染了黄发，后来她染回黑发，回忆说那时也不知怎么了，居然会觉得顶着这样的头发开演唱会是时尚，结果呢......					
美人。。。					
对了 介衣服美包包啊 单看颜色我都喜欢死了					
Bra什么牌子的？很好看！但是怎么会钢丝也出来了！你洗的太用力了吧，要温柔对它们哦。能私底下说下是哪个牌子的吗？？？谢谢					
67终于穿白色啦~多么天真啊~撒花礼花 ~世界顿时美好了啊~！					
这个侧面美呆了 好喜欢这件上衣的绿					
真好赞 简简单单几句话，让我们看到了一幅美丽的画卷。					
天使爱美丽					
祝你梦中也有爱美丽脑海里一样缤纷的色彩					
侧脸好像漫画中的人物。祝愿你计划顺利，美丽的女孩					
侧面美					
晒身材不带这样的，会被扔西红柿的，呵呵					
你是标准身材的代表。匀称才是美。爱你。					
这是不是说，既漂亮清秀又性感丰满					
这个衣服好美，是在网上买的吗？能不能给我留个购买的店铺或者链接啊。我昨天搜了一晚上在淘宝，不知道该怎么搜关键词啊，，，各种找不到，愁死了。					
小七你的新发型好好看哦~					
难道是头发的缘故而难过、纠结？额，过短时间染回来吧，还是黑色的直发好看。呵呵 
有时候觉得你笑起来不好看 你可以发几个不好看的照片看看么					
新发型很漂亮					
其实现在一看还是很好看的 嘿嘿 全新的67 让我们再一次爱上你 加油！！！					
换个发型  换种心情  自己开心就好 反正心里知道自己是最美的  哈哈					
美女就应该尝试任何风格，何必像有些人说的拘泥于一种，相信你能诠释好每种美。					
我觉得新发型更好看了					
我觉得和那些路人甲MM没区别了。。。。还是以前漂亮					
你也太可爱啦~呵呵。。和你94小妹妹一样					
直发造型可以百变的嘛。大卷去美发店做护理用吹风机就可以吹出来的嘛，比永久的自然好多，也好看。					
 觉得你是美女呀					
...皮蛋是美女					
美女你的YY应该超多的啊·怎么上镜总是这几套·五光十色的搞起啊·这样好闷啊					
有思想、精致的美妞~					
真理，真心喜欢智慧与美貌并重的陆琪。					
思考 没有啊 因为好奇所以想问   最近我工作不是很顺利  所以看到别人的工作看起来美好都会````  不过我知道 每一个工作的背后都没有表面看似那般美好 都是隐忍着艰辛努力得来的泪 
只是一种审美表达，也许得体的含义在赞方那里是包括优雅或其他褒义的。。就算是认定了的得体，这贴也绝对不是郁闷贴。					
你是大美女					
那我觉得 你是美人，所以我也是美人喽哈哈 
你是聪敏的人 所以应该相信自己 不过我觉得女人更要时时保持冷静 男人不喜欢聪明的漂亮女人 除非他真的爱她					
最美的往往最毒					
如果美是毒药 那你快赶上鹤顶红了。。。					
书不晓得，美人骨不赖					
包好漂亮哪里买的					
包好漂亮花心 
这裙子很好看...					
这段话真有意思  可爱的母女二人 哈哈偷笑 
67，你的包包真好看，哪买的呀，嘻嘻 
很美很爱 咱心里一直只有你					
脖子上的痣 忒性感了					
可是，中分的线条，会把人的视线从你美丽的脸部拉开。					
美。					
膚淺就膚淺，此時我只能相信，最美的時刻還未到來。					
要是像你这么美，我也控下。可爱 
我觉得最幸福的女人莫过於漂亮的单身母亲。					
美~~					
这张跟你太神似了！绝了！我像是看到了四十多岁的你～话说你的皮肤和身材都是遗传妈妈的好基因啊～					
你妈妈依旧很美					
时光馈赠的美人。					
又漂亮又年轻又优雅！					
喝婴儿汤美容去~					
晕，你竟然是88年的，我一直以为你应该83左右的，很美，不过没有青春的感觉。太成熟悉了。					
那就永远留在这美丽的梦境吧...没必要穿越回来现实..					
好美的宫殿城堡，67有啥好迷失的，穿上你的晚礼群，当茜茜公主去，一会王子就来找你了，呵					
淡妆琪琪更好看~					
只是为了好看·····					
这么优秀的你肯定少不了阿姨的功劳啦 真都美死了愛你 
你妈年轻时候那张照片真的超美的~有空再放上来望一眼~！					
很漂亮啊这一件					
确实是气质美女啊，hold住了					
抱抱 呵呵 我姐姐刚给我一件一摸一样的衣服  我还一直琢磨着哪面是正面呢  还好陆琪给了个示范  很美					
人美穿啥都好看O(∩_∩)O~					
宝贝应该早些穿 。。太美了！！					
非常美，驾驭得很好。不过我感觉，你年纪好小，应该多多穿些属于这个年纪的感觉的衣服。心 
独一无二，很美					
最美					
很美的风衣~					
很美。你的技术也好 鼓掌 
虽然过曝意境很美					
好看。					
话说想对你推超可爱的瓶邪壳来着/_\\现在没事儿了。。					
好看！我都不知道怎么编泪 
衣服好好看！					
77青春真美好					
尼玛流鼻血了					
这样的家里有这样的一个女人真的不错~拍照片太合适了~					
真好看					
77，这拖鞋好好看去哪淘的					
无敌自拍？反光处好像看不到第二者倒影					
激动 本来应该把焦点放在螃蟹上的，可惜不是饭点不是很饿，目光就往上移了一点，一样很美……我错了我错了，原谅我吧……					
此话有道理，想单单通过外貌走捷径的话，会摔得比较狠，因为美貌终有一天会离去					
嘴和鼻挺美，显现成熟的魅力，花已怒放，接下来就要慢慢凋谢，如不及时孕育种子，那就连果实也没有。不管什么颜，遵循规律是首要的。					
美！					
麻油素颜好看！					
漂亮姑娘有这深刻的认识更不容易					
不完美,何尝不是一种美????					
很美啊。。					
这张自拍的太过于明显。。说了随身带着三脚架嘛					
哦挺漂亮的，觉得你是个内心很强大的女孩，平时也会有失落的时候吗					
…67头发时长时短。					
你是唯美主义					
啊？哈哈'''这么可爱。我朋友也向我反映 我的外貌和性格不符 ''''''					
我从校内网就开始关注你一直追你到淘宝再后来到微薄，几天第一次给你留言没想到你竟然回复了，很喜欢你的亲可爱 
很美的书皮 可以表起来 蛮有味道的 颜色还美					
能让人遐想的往往是没有暴露的部分——略带俏皮的性感！					
美腿					
还应该穿上有油污的做旧牛仔裤··哈哈··  不过现在都是不伦不类最特别··穿个睡裤+大头鞋最萌·					
衣服青花瓷很好看					
说得对鼓掌假日愉快可爱 
Haha你总能发现别人不注意的可以拍的很美的东西！					
任何美丽的东西都常会有令人意想不到的另外一面。顺祝身体恢复过个好节呵呵 
手很美					
被窝看起来很美，钻进去很凉。					
好美					
手不错					
这色彩搭配的就一个字，美					
灰常漂亮					
美丽善良的小妞,.  可以告诉下相机牌子么？愛你 
77黑色头发美！黄发的话就少了点脱俗的气息哦					
很想看你短发的样子，一定美翻了花心 
我好不容易留了那么长的头发也烦了想剪有点不舍呢~					
哎 。 姑娘。 我就是当时非吵吵要剪，剪了后现在又想留头发留好久哦 。。 这给我从着急头发长的慢到现在都无奈了 。 女人的头发啊。。就是纠结于短短长长，长长短短之间 。					
猫咪一样的女人！！！的确嘻嘻 挺漂亮的！！！					
我发现陆琪小姐拥有像哲学家的大脑，确实性感，不过我还是觉得陆琪小姐大脑以外的部分更加性感！					
陆琪姐姐我特别喜欢看你写的文字，你是一个很美也很有智慧的女子，虽然你只比我大两岁但总觉得这两岁之差却比我多太多的阅历和人生感悟，烦燥之余我总喜欢一遍又一遍刷你的微博，可能潜意识的是想寻找到抚慰内心的药剂吧					
这个不错，古典的妖娆					
帽子好漂亮啊~					
红颜太美，迷茫了生活					
不错……					
照的很美，你有发现美的眼睛，小细节总是蕴藏着惊艳的味道！					
拍得不错赞 
那里晚上的自助餐和酒吧不错					
哈喽美女，我是前天帮你拎箱子的，你把你发小卖哪儿去了？突然就消失联系不上了~					
好美					
之前的那个绿坝软件据了解是通过一张图片中人体皮肤所占比和形状来确定情色等级，按照这个理论右边的美女无疑比左边的更有吸引力					
又是外国人，这种画面四年前我在肯德基见过，那俩外国情侣唯美的跟神雕侠侣一样。					
姑娘真漂亮，果断关注了亲亲 
挺漂亮的					
三脚架自拍吗？					
不错					
真不错					
一直自称“胖”，其实你很得意自己的身材。 真正的胖子是少有敢穿白色的。 没猜错吧。。。					
还是偏分好看，大方					
两颗标志性的美痣					
随身带着三角架自拍，那才霸气侧漏啊！！我一不在上海，你就来魔都溜达。。无缘无粪那。。					
下次可以参加参加法拉利在上海的活动，也不错					
黑白好漂亮啊，67你的皮肤好好啊，怎么保养的啊					
这话说的不错,转一个,做什么事情都不要马上下定论.很多事情不是你所想像的那样.					
几经周折，我终于确定我最喜欢的还是性感的帅哥。					
美人...					
我觉得美剧还是挺好看的····					
你真的是个很不错的女孩子 丰富的内涵和美丽的外表					
很好看啊！					
x100臭美不省钱，路边摊淘不到					
亮点多，FUJIFILM很漂亮					
发现美女					
真好看~					
feel不错					
好漂亮					
独立真是一种令人心疼的美德。光想想，就让人想流泪~我这是怎么了~唉					
图挺漂亮，人太自恋！					
我没那么恶毒啊。我这是为了你的美女打造计划					
美女身边有专业摄影师啊					
我想，这样的女人很迷人！					
真的很喜欢你。还是想问，你的照片都是谁给你拍的啊，都很漂亮					
大有同感可爱 
朱总旗下美女一枚。					
他的成长轨迹局限了他的思维延展性, 那个时代教育的结果. 红卫兵,大跃进思维模式现在也潜伏着.当我们事后批判牟其中时, 我只记得他说的那些话做的事太美了, 让人着迷. 幸而我们在这个故事的外面					
你住的地方在哪里，真美					
好美,宛若仙境					
这张照片挺漂亮的！					
收入不错哦					
哈哈 一休哥 好可爱~					
美女应该不乏追求者啊。。。					
美女何出此言？					
这造型可爱					
类似的问题也碰到过“你认识那么多美女和才女，怎么会没有女朋友” 有时觉得这些问题很愚蠢					
第二张太销魂了 美翻了 这样的妞单身能理解！					
美死了~					
泪  好好看啊					
67第二张很美					
太漂亮鸟					
美女总是有些特殊想法啊哈哈 
都好美。花心 
姑娘 你这个衣服很漂亮					
屏风,美女,应景的服装非常的相得益彰!					
不发自拍照了呀					
衣服很美					
衣服很美，时光交错。					
很漂亮！					
美人。					
有种旧中国时期闺秀的感觉，如果侧编一个麻花辫子就更像了，还是比较喜欢古典美亲亲 
衣服增好看！~					
画中不就是一个裸体的女人么 有什么好看的					
大爱这套服装，古典美。可爱 
真美					
可以，不错，最喜欢的不是你的美丽，而是你的聪慧和不虚伪。					
强大的素颜蕾丝控美女，加油！					
好喜欢你，你跟别的美女不同的是你有知识，					
美人					
精致美人 赏心悦目 一早看到好心情~					
素颜的67很漂亮哦~					
左下笑屎我了。。太可爱了67					
矮油　pp太美了　					
我在上班。可爱 
这张的眼神太美					
如果你会觉得一个女人完美，那往往是因为你還沒有跟她交往偷笑 
男人对女人的看法总是从完美到不完美再到完美。完美是因为了解的还不够，不完美是因为有了更多了解，最终的完美是因为爱，让男人明白自己爱的，恰好是她。//@武晓默-易车网 
这句话很美					
“我觉得你完美，是因为你有一些小缺点”					
我从来就只有觉得一个女人美，而不觉得她完美！！					
那如果了解后感觉更完美了呢？					
哦哦，，但感觉你不错					
若是乏味 则不是完美					
完美的女人必然是个乏味的女人~					
如果你觉得一个女人从任何一个角度上看都很完美，那么你一定是爱上她了。					
聲聲呼喚之後打消了女主角自殺的念頭。這個空氣蛹也剛巧出現在男主角父親瀕死之時。感覺上這些小小人之空氣蛹來孕育逝去的生命已至新生，但不似人類去美化的那種神靈，而更近似於淘氣而思維簡單的那種精靈角色。					
真心好看~					
一家子都是美女，，，，，基因好，，，，偷笑 
哈哈。。。不错，美的很					
衣服很漂亮，67对服装很敏感~					
第一次看到你好像是在校内 美女搜索什么的 没有像其他的美女只发图 你在每张图下都配了文字 有些说到心坎里去了 转战到微博以后 是真心觉得你是个很不错的女孩！独立又有想法 加油！					
我妈拍的，有些是自拍的					
美人少熬夜哦					
你额头很漂亮,少年运其实很不错的					
好美					
美的美的，每天都来看你微博呢。					
每天简简单单素颜出街会让人猜想你化妆后一定更美，而整天妆容精致只会让人觉得你卸妆后一定不能见人,很有道理					
衣服好看，求购买地址					
哇。。真是美女。。。一样是67 认识下握手 
才女+美女啊					
四年前因为你的这幅画我开始关注你 这是你最美的一幅画					
远处的树，带着灯光的晕影也很美					
你的纯真，美的让人沉醉，让人心醉。					
好啊！一大片油菜花会很美滴！					
比如说我的头发··顺其自然真的很难哈哈 
真是美好~					
哇，不知不觉已经9000多粉丝了，真不错，陆琪，继续加油。					
确实不错 爱你 
漂亮的					
好美害羞 
真美，小妞					
好自然好漂亮O(∩_∩)O~					
每个角度都那么漂亮					
每次都那么美					
哈，阿姨真可爱。 那你可以聊一下无关紧要的，例如#梦#。 我有一个朋友就经常做梦，或说，她做梦的时间比醒着还要多。有意思的是，她每回都能记得她的梦。最近还渐渐有了能控制梦的能力。很有意思。					
哈哈，你妈妈简直就是个微波小秘书。哈哈 太可爱了~·都不用劳烦微波小秘书删敏感政治的博了~！					
愤青是最可爱的人！					
晕！！！！愤青就不可爱了					
就不可爱了……不可爱了……可爱了……爱了……了……					
哈哈 姐姐是个很文艺的美女，喜欢你！					
我也在家收拾房间，累了坐下来正好看见你的微博～下次你能发一条会动有声音的67微博视频就太好了～					
诶呦牛仔抹胸啊……不错哦……					
想认识现实生活中的你。据说大多美女胸大无脑。我往往和这种妞儿见面即成为闺密。来北京发展吧。嘻嘻 
姑娘，多一点素颜的时间吧，别让胭脂水粉盖掉你年轻的美丽。化妆只是必要时的伪装，老是端着会很累的。					
貌似最近出了美美的自拍，好久没好好拍拍别的事物啦！！？					
你带的是头箍还是发带？？？我觉得蛮好看的~~~					
美美美					
这张照片好美啊！					
看到宝马标志了。哈哈哈。美女配的都时尚					
充实起来你很好看，我是说脸上有点儿肉肉。					
裙子很眼熟，蝴蝶结很夸张，不过很好看，绝对抢眼					
67 这个打扮很嫩 美死了！					
有智慧的美女啊。权是父辈给的，威是自己树的。					
好聪明可爱的女孩。					
哈哈，67太可爱了。变得比以前活泼					
美～					
文艺的美美妞，你的衣服都哪淘的呢？都好美的……					
支持你的画可爱 
真漂亮					
美丽					
抱抱 还是高清照片看着过瘾啊 美死了~					
人生匆匆，停下脚步赏赏风景也许也会不错~					
刚一口气翻看你的很多微博 第一次来看你的微博，我觉得你不化妆比化妆好看多了 清新自然，另外 请问下美女姐姐是哪个学校的啊 我也是学美术的					
不属于这个年代的美  嗯					
同感，此女的美与很多明星不同，而且她骨子里总有一股子劲儿，在万千人中，你能记住她~					
她的美超脱面容 @鹏飞非 
东野圭吾的书，不错看~					
果然爱读书的女子才是最美					
姐老怎那么性感干甚末，受不了啊					
67还是素颜好看啊					
还是魔兽时期比较漂亮					
一定会滴可爱 
怪你过分美丽心 
3年多了，从百度空间、美空、校内、淘宝到微薄，网络地址在变化，美丽没有变~					
你化的妆很精致呢，很美，是否要有多次的实践才能这么素呢！					
美女  ~~         大爱					
你真美像从画中走出来的一样害羞 
我想问下你的肩膀链是哪买的 很美丽，有什么特殊的称谓么？					
真的很美。。。鼓掌 不过我不解的是什么场合折腾成这样合适啊。。。主题party么。。。					
真稀罕你，性感，美丽，智慧，并存的魔女，我承认同为射手座的我不淡定了~~~~花心 
美					
景美人更美！					
一切恰到好處的人生才是最美好的！爱心传递 
真美 心无旁骛 看风景的眼光都会不同 空气都是甜的					
肩带好美 求购买地址					
这个肩带好美啊					
这张拍的不错					
美女就是哪个角度拍都好看					
67，太美貌了!!!					
这张真滴好美呀！你滴双眼皮线怎么长滴这么正哇！羡慕嫉妒恨……泪 
酱菜美女多！					
美丽					
是1220万像素。不过它成像的功能确实强大，虽说是数码的，但跟单反有得一拼。不过它的价钱一点都不可爱~					
简直美得找不到瑕疵。。。目光停留久久。。这就是吸引力啊~默默关注你的人飘过。。					
看了你几张照片，这张感觉还不错					
不错的建议~~					
在浮躁的社会里拥有纯净的理想，我觉得最完美的还是找到平衡。					
因为打扮精致时有距离感。素颜其实美丽指数不会低，同时亲和力飚升。					
真实的才是最美的，必须承认你是个美丽的女子					
因为现在普遍认为化妆的女人卸妆一定换个人 不是丑就是恶 反而素颜还漂亮的姑娘人人都觉是个宝					
随意看看，惊奇发现美女一枚！					
打扮的精致了大家虽然都觉得好看但是潜意识里会觉得是在看一道美丽的风景~随意一点给人感觉上比较贴近生活					
素颜美的。					
因为你不化妆就是好看嘛！					
好美··身材超级好！					
好美的嘴					
妞 下次自拍镜子才干净哦 很美					
这个灯光不错~					
对！你说的感觉很对！那时很迷人！可爱我很入迷。对，是那种温柔。可爱 
灯光构成平行线，美					
漂亮 性情 几年前 无意中看到了你 看到你画的画写的字 记住了有才情的你 前些日子又在这发现你 感觉不一样了 那时候看你的照片雕琢的痕迹很重 现在似乎不太需要了 相信你会更好的					
这张真的很美~					
有刘海好漂亮啊					
现在好看。					
自拍能力超好。。。					
还是那时候好看。					
旁边的小伙子好像不错					
旁边的男的不错馋嘴 
哈哈，可爱的67太有才了，祝你的指头早日康复哟爱你 
我觉得皮肤白白的，穿蕾丝很好看呀。。羡慕。。。。					
好美好美					
如果某人和你做伴侣一定是一件完美的事情。					
问题是有太多男人不可靠了，也太多女人不可爱…！					
我可爱又可靠					
美啊美					
真美~					
陆琪你真好看					
哈哈你的照片都好好看呀。。。不过我蛮好奇都是谁在给你拍呢。。。可以捕捉到最美的瞬间~					
还曾听过钉钉子钉破手指动脉，然后挂掉的.....人是非常脆弱的动物，稍不留神就烟消云散。既然早晚难免一死~~还是好好珍惜现在的生活，对世界多一些赞美，少一些否定，对他人多一些包容，少一些批评吧~~~					
长的其实挺漂亮的一个女孩子，哎					
怎么我值班就没碰到过这么漂亮的病人呢					
陆琪，总觉得你是一个精致的女子，可毕竟还是个孩子。同样是女子，看到你不小心之下的染满鲜血的照片却心疼了~ 妞儿，照顾好自己。可爱 一如既往的关注你和支持你，加油！					
挺可爱的小朋友					
真好看耶~					
可爱的。					
太漂亮了花心 
美就是自己创造的					
偷笑 小伙子不错哦哈哈//@一只猫的头像_阿信
我们财大的校花 就是美喔...					
肉体对不同的人有不同的意思吧？ 有人觉得她美，或充满欲望，或回忆，或臆想，思考 对我来说...我觉得她是精神体唯一的表现，纯净，或罪恶，或同时的存在... 的家或牢房。					
好像张静初哦 呵呵你很漂亮哦~					
漂亮西					
晕，你做得不错了。还这么说得伤感干啥					
和电视中的奶奶比萌嚒？					
多发点照片来看看，喜欢看你照片，真漂亮					
哈哈，好像看见肚脐眼了哈哈 想家的感觉真不错。					
想到美剧《Warehouse13》					
那简直是一定的，不然你这么漂亮，会出轨的嘛					
生命诚可贵，自由价更高，我为美女故，两者皆可抛！					
习惯了把你当做一种永恒的美好来欣赏，来与不来，你都在那里，亘古不变的美丽。					
见过你很多年了，不知道算不算关注，因为从来不是抢沙发型的，而是想起了就来看看你，然后一口气把期间落下的你的照片你的话你的画全看完，每次看到你心情就平静下来，总是会感叹怎么会有这样一个从内到外都如此精致的女子。每当看到美好的事物，总是习惯观而不语，因为说什么都显得苍白，习惯了把你当					
67的头发有拉过直吗？怎么这么顺，也挺自然					
在家作画都这么美！					
美死啦~心 
67好像变了个人。很美。不过个人更喜欢你的偏分造型					
我觉得圆脸比瓜子脸好看··					
你好美					
他们貌似火了有好几年了。。。女声很甜美~不过听的多有点儿太腻~挺温暖的声音。					
《红色》也很不错呢					
还是这样丰满匀称的你更美，自然的散发出女性的魅力					
她现场也很好。三年前到我们学校个唱那时候觉得很迷人。					
真的不错,收藏呵呵 
很不错，呵呵！					
我娘也是美人儿...不过20年前啦...做鬼脸 
你也是美人					
我妈妈也是~我妈妈也是很美的女人~请保佑她永远那么美丽健康					
可怜我也想穿那么漂亮的高跟鞋~					
其中有个朋友很低调不愿意在网上露面，另外因为是偷拍，大家都没被拍的心理准备，脸部角度都不是很好看，出于为朋友的考虑才对人物的脸部做了动感模糊处理后再放到网上。不明白这有什么好争论的。					
旁边美女性感呀					
左后方惊现长腿美女！~呵呵 
好美~！					
尊美丽！偶喜欢这种走哪都象cosplay的装束！					
裙子好漂亮					
美					
美shi了啊					
良渚文化村的教堂 真美					
亲亲 背影很美···太美咯！！~					
关注你好久了从校内上开始，到后来看到你毕业工作又开微博。一直认为你是个挺有才的女孩，不光有漂亮的外表而已。你的每张照片都有种不食人间烟火的感觉，很喜欢。摄影师也很强大啊！					
为什么你每一张照片都可以这么唯美？					
好美的意境哦！					
好漂亮的美女啊					
手表很美					
支持你!美女!					
有~很美！					
这个社会不缺名媛，更不缺美女，能美的持久的是才女。从百度博客到新浪微博的关注度落差是否能引起一点反思？可能旁观者清吧。话不动听，但出发点还是源于喜欢。					
美					
得得失失，才能知自己到底想要什么，这应该和年龄没有必然得关系，很多美妙幻想，等到到手那刻，却道不过如此					
你在积累美女图片么 嘻嘻 //@我是李赫
真美，像个假娃娃一样的					
谢谢，去过纯真年代，还不错呵呵 
美丽动人。					
这地不错					
美女喝茶很少见					
这裙子好漂亮啊					
真美啊 麼麼 很想你					
原来还是毛豆，不错，很美。					
这样才性感					
照片真漂亮					
图不错					
哇...好美~色眯眯 
哈哈哈哈我妈审美不错吧					
妈妈拍的？不错不错妈妈技术好牛					
人美！！沙发是什么品牌的啊？真好					
美					
亮点是脖颈间的那颗美人痣~					
真的狠漂亮爱你 
你要美死了					
好美					
卷发还蛮好看的！更有风情。最佩服的是你画的眼线！不愧是画画的女孩子					
没那么夸张啦，一样很美~~					
我也存了。。。太美了诶					
好看的一本书。					
这本书好看吗，今天在书店见到了。还是一样的压抑风么					
好可爱					
我觉得当个书店老板也不错					
当我不知道开什么店时，开什么店都觉得会血本无归。创业中的无头苍蝇来美妞这里，找到同感！泪 
嗯……看没看过益达口香糖那个广告，“帅哥~~~”成为那样的老板娘也不错					
美。					
太美					
那个是什么牌子的.怪不得她的那件颜色很好看爱你 
确实不错					
“给你爱的阳光，同时给你光辉灿烂的自由”					
你不说我就没觉得，一说真的比关还漂亮					
比关之琳漂亮多啦					
人美，文也美抱抱 
怎么这么美啊？是素颜么这张					
陆琪真美啊					
她妈妈超美的，像关之琳，当然爸爸也很帅～～花心 
好看					
真实与完美并存					
这身材。真霸道！！					
画画总穿那么性感。					
这样阿 嘻嘻 我去找找 看能找到不 不过觉得你穿一定很好看。					
真漂亮~~77新买的鞋鞋吗？					
照片拍得不错，有点专业的味道；有学过？					
这件白衣服真美 在哪里买的 谢谢					
性感诺					
模特那么好看，谁拍都可以的···					
@夏小白白白 你快来看，这个女人以前是在江西财经读书的。。。美把。。哈哈哈哈我很喜欢她的~~~虽然对她一无所知。。					
漂亮，像某杂志封面。					
你化这样的妆 最 最 最 好看了					
哈哈哈~ 最后一照太可爱了！					
什么颜色的美瞳？					
MM用美瞳哦～					
眉毛真好看！					
这热情的火烧的漂亮。					
你一直带美瞳眼睛不难受吗					
介个眉毛真可爱  哈哈					
近来67卖萌迹象严重					
其实有时候是把他们想的太美好了，因为大多有才的都很分流					
唉，我纠结的是化妆方法，怎么把眼睛画的更美，你说的和我问的是两个问题。。。					
那是因为她的眼睛原本就很美					
67～   这什么隐形眼镜呀～   好好看～					
可爱可爱					
67可爱 
嗯，真漂亮～～					
美					
看起来好像是人生的关键字列表~顺便赞美手还有指甲油的颜色~					
图美了美了！					
图好看					
可爱 这位施主，已具无量慧根。					
很美很美					
真的很不错，我也超喜欢这个男人。					
这部是不错，我也有看					
还是斯巴达好看   血 性 仇恨					
人很美  画也很好					
和我一样的射手，后面的作品不错！在哪里的东街画廊？					
真美，会画画的女子就好美					
好美！					
好美就像一副画					
真的好好看					
你绝对该去代言因为百变 所以美丽 什么牌子来着					
不错					
非常的喜欢！很美的画！很美的花儿					
学姐，越来越美呢！					
像你这样，能选择自己的梦想，多美好…					
不错					
爪子真漂亮					
那是素颜？美！…					
脚好漂亮！					
今天小琪好活跃啊！~果然是第一张脸第二张脸都美美的！					
那就请接受我最真挚的赞美吧，哈哈
太美了，女神给力 
真美啊					
美图秀秀					
美女，方便透露下你IPHONE下载的什么软件P图呢？					
我要打电话去投诉，同样是会员，只发给美女					
剪刀和头发这部分我没看懂。					
自从在校内看到你的画 就一直关注你 现在又来关注你的微博 每次看完你的照片 你的话  感觉心情很幽静 生活很美好 谢谢你					
剪刀好点就完美了					
漂亮					
你的图总是很美 。和文字一样美。					
67，这张看着都不像你了，清纯的妞。哈，中午突然想起，从前在校内有关注过一个集美丽与才情一身，让人嫉妒的妞，微博一搜果然有你。不过，评论量没我想象的多啊，还怀疑是不是山寨的奥特曼 
这样才是真美					
心底有一张长长的清单，上面罗列着种种美好的计划。我们都是自己理想国的国王。可是这个国王缺少强大的行动力。失望 
感觉累了就放空自己！睡美人					
和小琪一起加油可爱 
加油！美貌与内涵并重的女子…诗一般。					
很美的女孩~总给人温暖的感觉~~~~~					
哈哈说的那么美					
我卧蚕很明显，曾经一度和闺蜜争论不是眼袋，后来上美容课的时候老师和我说，那个是卧蚕，还说有卧蚕的女孩子笑起来眼睛会笑，好看的，嘿嘿					
跟熬夜没关系的。卧蚕是天生的~ 你的眼睛一直都很美照相机 
哈哈 很多漂亮女孩都有卧蝉					
哪里买的啊，我也想要，美得很啊					
加个小披肩还是可以穿来上班的，有美的身体以身体悦人，有美的思想以思想悦人，哈哈					
好几张照片里都有这个木椅子出现 不错 喜欢					
真漂亮~					
双眼皮狠漂亮！					
美死					
天啊。。。。我觉得你的眉眼是在是太美了，像幅水墨山水画。。。					
好唯美。。					
67，就是美的没话说的大才女啊·，同样从08年校内上关注你，一直到微博，在学校的时候也总是听朋友提起你，SO ，打心里欣赏你。。继续关注。。。					
亲太美了！！！！！！					
呵呵，不错，积极的生活态度。欣赏~~~~					
高跟鞋和美腿很和谐~					
正因为有遗憾，所以才完美					
没有完美，但是有遗憾					
色调不错，你瘦了！					
因遗憾而完美好过完美而遗憾，前者至少留有空间。					
相机拍的不错					
呵呵，什么遗憾，什么完美，都是人生中短暂的一刻而已。一切事物都会变，完美可能一下子变成遗憾，遗憾也可能不小心的成为完美。人生本来就是没有一个固定模式，只有去一分一秒的去创造去体会自己的人生。看长远点，让自己快乐的度过每分每秒那就是成功的人生了。哈哈					
有一种完美叫故意破坏					
你为什么不去做演员？太可惜了，你比范冰冰都漂亮，赫赫，真的～					
好美好美					
有沟 有萌 有可爱 ……					
宝贝 好看					
可爱 对呀，刚上大学的时候在校内看到你，然后关注到现在~嘿，我都毕业，然后上班儿一年多了，可不是五年么···					
人生啊 本来是一场梦 做美梦 醒来两手空空					
哈哈，那帮小傻鸟们，殊不知出了校园，想能在和你这样美丽气质的大奶妹近距离相处，基本上变成不现实的事情，只能在家乡守着自己的平板电脑了。					
....那也是少女时代提前展露事业线的所谓胖子。。。。。。他们同样鼻血满地梦里萦回					
美腿花心 
想念他当年披散着中分的头发眯着眼睛唱歌的样子。					
请问穿的什么游泳衣？这个款不错。					
不错不错。花心 
疑问 谁能抓到这条美人鱼					
偷笑 小77活得比长得漂亮.哈哈 总结出来了.额.					
爱你 小七七.一直想送你一句话.女人长得漂亮不如活得漂亮.嘻嘻 唉呀好像有点拗口呀.个人更喜欢你活着的漂亮,喜欢你活着的漂亮多过你的外表.嘻嘻 表理解错误哈,那就悲剧了.					
神父~~救救美人鱼吧 ~					
做美人鱼吗？					
偷笑 嘻嘻 嘻嘻 以下只是小女子的拙见而已，，请各位看官 讨论之。。。评论之。。。呵呵~~~可爱 
哈哈 哈哈 是社会进步了。。。原先 原始社会，展露的是身体，用绿叶裹私处。。。社会逐渐进步，人类逐渐加衣，所以逐渐想褪衣，特别是褪去美女的衣，社会进步使人性更得以展露。。其实这些都是自然现象，因为人，人会有性---性格，性爱，性情，，，这些都是上帝赋予我们的，复杂的东西。					
我在某美女共同关注的人中看到了你，果然有美女的地方就有你啊~嘻嘻 
乌合之众还是不错的~					
冯仑的“伟大是熬出来的”也不错。 我在熬，但不知会是伟大还是依然渺小。					
万物生长不错					
退步集荒废集乌合之众……很不错，读着也不费劲					
陈丹青的书不错的.呵呵 07年买的.一直在书柜里面.					
荒废集和退步集把，不错不错					
指甲太美了。这个花花裙让人安逸舒服的狠。					
陈丹青的书……好看么？					
名字太可爱					
这就叫鱼和熊掌不可兼得。兴一利生一弊，所以这个世界既不完美也不对称。					
这件衣服是真美。。。					
受不鸟啦~好美好美~心 
世界上美女很多，有气节的不多，欣赏					
超越年龄的成熟美。赶紧来个王子把你收了吧
你真美					
唯美，很喜欢看不到你正面的照片，挺有感觉，不过正面的也很喜欢的哈，吼吼~					
好一头浓密的头发啊~
好美					
美					
真漂亮~					
老妹你代言“远征”了。他们还说你是小杨幂。哈哈。你比杨幂好看。					
哎呀呀 穿的美就行了。嘿嘿 。镂空装身材朦朦胧胧的诱惑死。诱惑死。不要说那么多文彩滴话啦。我怀疑我是男是女了。。。爱你 
琪琪 你好美爱你 
有气质的女人果断美~花心 
那个时候身材不错					
好美噢！					
你一直都很美 这张照片在你的人人网 里看了N的n次方次了					
大二的你真美					
这姑娘真不错					
能干的大美女					
可爱 难怪你长得跟从画里来的一样					
美人也愁嫁					
可爱 
早上好。 物美价廉。值!					
哈哈，你太可爱了，还是学学去吧，你学不会主要是太瘦了					
想知道大美女陆琪有过感情上的烦恼么，这么美丽聪慧					
娜美					
还有娜美啊~~哈哈。one place   那我做香吉士吧。哈哈					
好美哦~~~					
漂亮！					
明明是娜美···					
哇哦，这么漂亮的链子哪有卖					
这项链不错.					
漂亮					
真美					
真的上帝如此公平 智慧美貌好运都给了67 顺便砸晕了你的小脑					
住在这得请几个工人，保姆，厨师。。。。。。瞧瞧也好，一饱眼福					
相信有一天你会实现梦想的可爱 
在上面拍个延时，应该会非常漂亮					
学妹还是很漂亮呀，呵呵					
上衣很美啊，如果是网购的~~求购买地址花心 
语境很美					
心情不错					
美美美。					
真心漂亮。。					
真美					
啊…射手姑娘的我们肿么都会这么想？！可我一个姐姐却讲她自己什么都不会就想一定有一个什么都会的男人来跟她结婚。结果，姐夫就是一个完美到不行的人！哈，不过每个人想法不同，也须有自己要过的人生。呵呵 
还敢再美点么？					
让我想到了我那可爱的学妹们那牛逼哄哄的毕业晚会咯~！  ≧▽≦					
不带回家可惜了，真的很美					
凡是美丽的，总不肯也不会为谁停留。					
改论文的孩子伤不起的。。真的是次品－ －我也想过要偷来者，不过美院作品出门，要出门证，这个麻烦的。。					
改天也去找找，真美					
太漂亮了。~~~					
有震慑人的美丽~					
好看					
呵呵。不错不错  10月份去西藏去					
陆琪  好喜欢那首《一个西藏》  特别是去过那一带 想一下那边的宗教文化和景色 真的很好听意境很美  谢谢抱抱 
照片都挺美的，叫你琪琪吗？嘻嘻 
好漂亮~					
你图不错					
爱了就要进一步了解，否则女佣永远只是个女佣…就算是不想当艺术家，也可以让自己的审美水准更进一步…					
图画好美，你自拍虚焦了					
人美，字更美！					
哈哈 好可爱。 像是骷髅美女~					
久仰江西财大第一美女大名。。。呵呵 
漂亮，莱卡相机					
好美 很像徐若瑄..					
这次机子终于战胜了你 美人					
你真美我的女神					
品相真好，最近leica1923的机子拍出了189W美元，你这机子存上88年也值这个价，哈哈哈					
美！打算入手一条这样的裙纸					
我觉得你胖点好看					
陆大模 你太美了					
美					
现在只是多了更多的成熟美					
太美了，每次看到你的照片我都会觉得心旷神怡~					
陆琪适合做导演，因为有极敏锐的情景反追与场面创意能力!好好努力吧，不要在十字路口徘徊太久，也不要让无谓的事情耗掉你的美好时光与才华!					
这样穿太迷人了点吧  偷笑 
这条锁骨性感!					
大美  气质					
哈哈可爱					
美					
美人痣=。=					
看激动鸟~~~~奥特曼 能不这么美吗？					
可惜我不是肌肉男，不过西藏很美，一定要去					
77比风景更美~					
可是我觉得风景都好美呀~~~					
爱你哇阿姨真是个美人！					
原来张得像妈妈 妈妈真美 爸爸虽长相平庸但看起来像才子					
一家美，基因好					
很幸福的家庭~~~  帅帅的爸爸，美美的妈妈。兔子 
太美了					
美翻了!!!惊艳!!!百变琪~					
OH，流光溢彩，浑然天成。美！					
肉肉的真好看，不喜欢骨瘦如材的美女，不可爱					
上次大S结婚，范范穿过了了哦，你穿也很美！！					
还是那么优雅和美丽。裙子大赞。					
看得出来你爸人不错，还蛮有钱					
凌厉如猫，这个词真美					
这张最美！					
怎么我觉得是60年代的古典美					
真美爱你 
更风情万种了  美					
7你现在越来越漂亮了					
同意。想怎样就怎样。偶尔这样很美。哈哈。77超自然了~
青春已经不再是这世上社会上的王道了 活就活出自己的风格 卷发 直发 其实不能给闷骚 青春定义的 穿得出来自己的风格就是最美 最与众不同的					
都不错阿，卷发比较有韵味吧					
不施粉黛，清纯的你好看，当然要伴随事业线					
淡妆的你最美					
马上就打开听了一下·  感觉不错。					
不错不错					
好像不错的样子					
旅行者，虽然只去过一次，不过还是很熟悉他的装修风格，驻场歌手不错					
真美~					
哇·~美哦~！！好想知道你的这件裙子是在哪里买的呢？害羞 
大美妞……花心 
真美					
很华丽的KTV包房，要是我有车，我也会戴帽子的。不然穿太漂亮挤地铁公交什么的还是不够优雅。不过刚刚买了一些哦。亲亲 晚安					
美心 
你一般都用什么做图片啊？可爱 
不好看承认自己水平差！					
好看嗎					
好看吗老妹					
真漂亮~^ ^					
又在围脖上发现你了 大二大三的时候迷了好久呐 为撒我那么爱看美女呢 吼吼					
把头发整爆炸型。					
做最真实的自己最美！					
还是超爱右下角这一款，太美了					
左上角的最靓					
这几套比上一张的4套漂亮！					
是街上。。。。。美是美了，实用么。。。					
当你的稀奇古怪在对方眼里都很自然唯美时，就能包容了。					
67，这件衣服我也买了· ·木有你穿滴好看啊。。·。。					
喜欢右下角那件~不过没身材哦！					
美。					
你这小妞哪来伤啊，这么美且迷人，听恭维长大的，世界不真实的啊					
嘴角好美···人中好长，寿命真好～					
衣服好美。。					
这张没以前的照片好看了，不柔和的感觉					
太不适合化妆了 不化很美很脱俗 化了很庸俗 化妆应该要使人更漂亮					
稍微胖点好看 这个太憔悴了					
很漂亮，想问你是做什么的？					
不是所有的花开了都会结果，更多的时候，花开了，然后花谢了。不过67的迷人永不凋零～					
很轻松，不错					
能控制的就不叫愤怒，能扛得住的就不叫诱惑了。					
很漂亮很有气质~~					
芭娜娜，和77有所不一就是腰部以下是紧身的~~~估计就那么一件。很难买到。77的好看~					
漂亮哦。去年买了同款裙裙，不过颜色不一样的，腰部以下是谨慎的哦~
美~越来越嫩~					
证件照……美！！！！！！……………………					
可爱的妈妈~					
你脸难得有肉肉啊~这样也挺可爱的。					
67，还是觉得你不化妆好看					
我觉得你不化妆蛮好看的啊，清纯，化了有点老气横秋的奥特曼 
很美，不用减肥！					
有肉点更好看					
你的天赋和专业可以让你进入创造形式和精神完美结合的天堂,那是至高无上的享受,好让人羡慕,尽情地发挥吧,不要停下来,不要再浪费时间了,哪怕画个PP也是好的.					
这张去色效果很不错good ，我也喜欢独处					
你不化妆更好看					
烫头发了					
脱了世俗，便属于没有新欢和旧爱的人可爱 
美到至极是绝望					
哈姆雷特...沉没湖底欣赏月圆。如果再在水中慢慢沉没，头发飘舞,月光越来越远就更美了。					
被称作唯美主义运动 受拉斐尔前派影响 提倡为艺术而艺术					
真的有种说不出的美...					
美妞，你怎知那一瞬间的就是爱，而不是其他的好感之类的~~					
赞同美女。					
你这朵黄金玫瑰价值不菲，我在三亚看到一朵钻石玫瑰４２万元！太漂亮了！					
眼睛好大呀！很搞怪的表情，像欧美卡通人物。(我喜欢画这种卡通人)太阳 
67没带美瞳 验毕^^					
美女都是很爱搞怪 哈哈					
看你的PP一直很唯美，这样的头一次啊 哈哈					
啊~长得真不错！					
何时都这么美~					
兔子 好看好看~					
美女！好！					
真美					
我喜欢的美女					
事业女子身上有各种美。					
美女！！！					
这个西装和这个衬衫真搭。太美。					
不错不错					
好美！					
美妞  也是安庆妹妹？					
美女的同伴只能是美女么？					
美女身边都是美女~~~					
气质也很好啊 优质美少女					
很漂亮的徕卡。					
心中的美好，有多好。宁愿相信结局都是好的。					
七点起床 十二点才睡…美容觉加油…					
把我的快乐分你一半。陆美丽同学。
真的美					
太美了					
美丽，					
你真好看					
好看！！今天看到一把白色纯蕾丝的伞，差点就买给你了。。					
喜欢第二张~美~					
睡前看到你美美的photo，祈祷一夜无梦。美翻了！					
 典雅女，气质女，富家女，智慧女，民族女，御姐，萝莉，邻家妹。不同风格路线演绎-冷艳，阳光，慵懒，委屈，神秘，倔强，自恋。不仅以一双美腿引以为傲且前后左右4个方向均呈不同峰值S线，这才叫周身刀而刀刀锋利，一身凶器啊！（心 有木有！）					
很有个性和风格呢不像其他所谓的美女们					
孔雀老说拖着尾巴太累，一受挑衅，却立马开屏。。乌鸦总感伤别人讨厌他，但见美丽的事物，还是把持不住偷为己有。。王家卫说过有种鸟没有脚，它只能够一直的飞呀飞呀，飞累了就在风里面睡觉，这种鸟一辈子只能下地一次，那一次就是它死亡的时候。大家都只是没想清楚真正要什么的俗人罢了。。					
真美赞 
嗯不错耶~					
很美~~					
有没有地址哇！！包包好美！！！					
恩恩 希望今年能有机会去可爱 
哈哈美女真好，回复了我					
虽然你也是美女，但心灵的美让你比其他美女更美					
这些漂亮衣服她们穿上会有多潮					
“谢谢你遇见我那一场绽放”真美					
美，片子美，文字也美					
挺不错					
只是想了解下陆这样的美妞去酒吧会有多少男人把持不住自己来搭讪					
为了打望美女？					
我不得不承认你很美，喜欢你有两年了吧，哈哈~					
你永远是我心目中的无敌姐！  美翻·					
你这个妆没有你淡妆好看					
LX3和莱卡X1 可爱 这张是X1拍的。					
你的头发好像多了，能分享经验吗					
哇 哦，美人					
67好美~请问这是哪款相机啊？害羞 
我试住过他家的小复式，相当不错，真想长住。					
你真美。					
最后你取了哪里，中国美术学院么？					
那我也去川美爱你 
没考西美吗					
美丽的小香港啊~好像回来啊!心 
大美女大驾光临，亮了重庆的天呀。看你博客看了四年，观7不语。到了重庆还是忍不住唠叨两句了，磁器口和洪崖洞也不可不去呀					
美麗的，好看的					
像在画里的感觉 美~~					
美人如玉。。					
泪 我啥时候头发才会长这么长啊啊啊啊啊啊啊					
美。					
暂时没做，在进修。可爱 
真好看哦··嘿嘿·					
打扮清纯  但为什么从眼神中却感觉不到？  这个造型的确很美，我的菜					
～～67姐好爱你～～好美～～我也爱麻花辫！！					
好可爱的齐刘海 鼓掌 
阳光不错啊					
这张够清纯，再来点火辣性感妖娆的，让我晚上做个好梦~					
这分明是乳沟的诱惑么!					
头发是自然而又清新脱俗 晚安					
美丽的姑娘 晚安					
我左脸上也有颗黑点。。。不过没你好看。。。害羞 
她高二比大一还好看···					
亲亲 姑娘越来越漂亮了					
你淡妆好看，还有就是你大一最好看！					
你还是淡妆比较美！					
我很喜欢你的性感不是露乳这么简单，你很美丽67					
好美					
赫本大美！					
呵呵，还不错'					
你比她漂亮爱你 
阳光真美					
好可爱啊....					
射手座的女生神经大条，呵呵，不知道搞什么飞机，但是她们是最可爱的天使。					
朦胧美鲜花 
鼻子不错					
美					
77 好美，怎么都美。胖瘦我都喜欢 ~~					
这张很美					
好漂亮的眼～					
很漂亮					
美的很精致！强烈支持咱安徽妹子！					
五官确实很美。。。					
指南者，主要是还不熟悉Jeep的特性，先指南者开开，还是不错的，下一个目标要么牧马人，要么自由人，牧马人好像设计有问题，容易自燃，自由人其实基本和大切差不多。					
我刚想判断说是3系！不错，操控OK的！SMART或MINI都OK就是性能差点					
眼妆总是化得非常好看。。真佩服你。					
67真的有着超龄的眼神，可是怎样都很美~爱 
夜景真美					
有美梦有噩梦……睡觉 
胖了也不算可爱，只能说适中就好吧，跟竹竿一样会像林黛玉一样早死的，恐怖					
真漂亮					
叁美女儿~					
哇~~好美啊~~~					
不是我恭维您，但发现好多美女的朋友也都是美女，这种美女扎堆的现象谁能给解释一下？					
琪琪  你怎么可以这么美，让人花心 怎么看怎么爱					
亲，眼镜好漂亮，哪里买的？呵呵 
美死了~啊啊啊啊啊啊					
漂亮啊！					
你的眸真美					
这样的美，之前妖娆的不喜欢					
真好看					
身材真好啊					
真好看  给你发的邮件					
从美空，到百度hi，到这儿，喜欢你的图片和文字。					
哈哈 我说呢 看到你校内更新了 就觉得应该是同步更新的 你真美 太开心 
这个帽子真不是特别好看					
你脖子上有好美丽的一颗痣~					
好看`					
美味 
意境很美					
头发真好。					
美美的爱你 
很美					
WOW~好看诶~					
头发好长					
67一点都不胖，肉多在该多的地方，这样才美嘛，羡慕ING~					
这角度拍起来够美。。。给学姐打招呼来了。					
瞧把你美的					
说，女人最性感的就是锁骨					
这俩大美妞儿~~					
真漂亮					
世界并不美，但是会变得很美!					
倒着看微博是件有趣之旅，从心里住着7个小矮人的小美妞到白雪公主是很要定力和大爱的，也谢谢你给我带来的一下午起伏，有如此博					
美妞啊　毕业读研么？					
角度不错！~哈哈 
美妞，你好灵。					
哦！你可以告诉你妈，那人还夸她漂亮！					
温文尔雅的小美女~					
漂亮的，我喜欢，呵呵					
有你这么漂亮的秘书，哪个老板都没心思工作了					
眼神太萌啦					
这猫太可爱了					
好看,錦上添花					
手机自拍哈哈					
真的好漂亮，没有刘海的才是真美女，你真的好漂亮！					
哇！再看一遍才发现这张好漂亮					
很美呢 心 
爱你你看它的小爪子！！！！太萌了！！！！！！！！					
超级超级超级可爱心 
好可爱好可爱啊，莫非就是那只暹罗猫的崽？					
可爱。。很可爱，看那小爪子肉的					
是中国美术学院附近么					
呵呵，美女有围脖了，一直关注你的博客，都没留过言，今天还是留了，我们是校友呢，学姐。					
这个色显的皮肤白，日系，好看互粉 
主要是人漂亮					
很美					
嗲死了是美女哪都混的开					
的确也是这么漂亮馋嘴 
好漂亮可爱真人也这么漂亮吗					
這樣好看〜 
好美哦~~~可以来我淘宝店看看哈~~很多欧美原单 大牌走秀同款 明星同款的哈~~价钱都很实在哦， 本店参加淘宝【1212】活动，赶快来收藏吧，收藏越多优惠越多哦~~支持七天无理由退换 质量保障哈哈可爱 
漂亮〜					
美美的！！！					
可爱靓女又黎喇					
美					
好性感！					
谁叫你那么美					
靓！					
长得漂亮，自己就成花了					
变了，变得漂亮了！					
美					
17岁就那么美 哈哈哈 前途无量					
美美					
還是一樣美麗可爱 
瞒漂亮					
你妈妈和你都好漂亮哦^^~你妈妈好年轻！					
两个好像姐妹一样但是看起来你很漂亮					
好美哦~~可以来我店看看哈~~很多欧美原单 大牌走秀同款 明星同款的哈~~价钱都很实在哦，支持七天无理由退换 质量保障哈哈围观 
母女都漂亮					
女神好漂亮!!!					
哈哈感觉很不一样。心还是很美					
順子卷毛也狠好看泪 
你的声音很美					
宝贝来我家看看噢~新上了很多款。全场都是香港及海外代/购的哦！~质量保证~总有一款是适合你的~关注我吧~！亲不会失望的！（为迎圣诞还有很多优惠活动哦）如有打扰还请见谅~！祝宝贝越来越美丽。。					
不错					
可爱 
好美喔~					
好有心思 好靓！					
好浪漫可爱 
怎么肥，都是那么的可爱					
好美的侧脸					
好靓啊鼓掌 
咱家顺子不画妆也很美做鬼脸 
这张好可爱					
偷笑偷笑好可爱					
不美					
又是美腿诱惑					
你黑色头发好看					
漂亮 花心 
還是美得呢可爱 
好美					
前置摄像头都把你拍的这么美					
美					
很美					
是你男友吗？可爱 
看着多妩媚啊 我这儿还有海量美图噢亲					
sala都说好看					
好漂亮啊！					
哈哈漂亮					
你美的一塌糊涂					
你美的一塌糊涂					
感觉变漂亮了					
成熟了一點，可還是很美					
好美可否认识交个朋友同在温哥华					
可爱可爱可爱 
男友看上去好看					
vivian旁边那个也是个大美女!					
男的鼻子好看。在加拿大认识那么多朋友真好					
真美.					
你们的头发太耀眼了 
哪会，你很漂亮好不好、兔子 
衰我要看美女 不要看帅哥					
好靓lt切克闹 
最近的怎么你的脸不一样了？变好看了哟心 
美艳					
好靓					
头发什么颜色…好看啊					
好看就是好看，恶搞也漂亮					
淡妆好看					
太开心你对鞋好可爱吖					
偷笑美的..					
头发是什么颜色吖？					
美若天仙，敢不敢再漂亮一点。花心心 
头发又染了吗？					
好美咯					
那时候的你最好看					
这张你好可爱 和谁拍你都是闪光					
这个妆怎么感觉清纯些？还是这样好看哦					
好美					
美					
几时变到感靓噶偷笑偷笑爱你 
怎么突然又变成黑发了					
变普通了，还是黑发才能突显你的气质·					
挖＇你变的好有才					
红T男人抹口红了吗~~嘴巴那么鲜艳					
亲，好想去你那拍写真					
等天气凉快点我就去你们那里拍写真，现在好热，					
你是个有思想的女孩！祝福你，你会过得很幸福！					
嘻嘻 有可能，她下次回来我们工作室照个写真呢..倒时候....哈哈哈....你和她一起搞怪一下..哈哈 
跟写真一样一样的鼓掌 
写真大片出来了？					
在写真？					
花小姐你在写真？					
强烈要求正面					
颠覆形象偷笑 
这个是在哪里拍的写真。					
你很洋气，而且不得了！					
今天被人回头率死了。。哈哈。。亲。。我想拍写真了					
光腿走秀啊 狭义					
潮女一枚，看着都觉得冷					
是的，个人写真					
拍写真好累					
拍写真啦？有照片看吗？					
拍写真~					
那是要做什么馋嘴浓妆艳抹					
拍写真的~					
你都可以换着给阿喜拍一整套写真了					
？你打算进娱乐圈吧··小师妹					
小师妹					
亲爱的小妖孽师妹，真爱你这段直白话，可是那个男的能有福份迷倒你啊？					
师妹，你个度可以影艺术相不？					
昨日先系大暑啊，师妹。					
看了一遍你的围脖，手指忍不住的一直下拉，再下拉，瞬间爱上你的文字，师妹					
师妹...哈哈					
想不到师妹还是个才女哦，哈，看来挺喜欢文学诗句的。现在读什么专业阿					
哈哈 谢谢你的支持啦小师妹~嘻嘻 你机子是这批最新的那台了 而且白色机很少有的。委屈七色灯果然爽~偷笑 
师妹加油！欣赏你。					
师妹，成熟D，无甘样啦，波波都唔容易啊					
美人儿，关注了你那么久，你竟然来我们温州了，可爱 
靠，看来真要减肥了泪泪泪泪泪健身房走起！怒 
姑娘好清秀					
那啥，该喝茶，普洱，可以减肥。兔子 
看这要哪儿有哪儿的减肥果然只是一种生活态度					
连你都要减肥，我情何以堪委屈刚刚吃了碗面泪 
看你肉嘟嘟的手就知道，你应该减肥了亲。。提拉米苏还能吃否？					
羡慕嫉妒恨，但是作为减肥中的女人..要淡定					
吃胖了再减嘛~减肥这种事情对你来说太easy了~					
看着这个食堂，再想想我的食堂，果然是货比货得仍啊，再看看这么苗条的人喊减肥，人比人也得扔啊……泪 
现在瘦了很多噢~ 减肥有很大成效呢					
额·····比实际年龄成熟哦··小熟女~~哈哈 
向你学习，我要减肥。总是忍不住					
那是在减肥么？？学习下，我也想瘦20斤					
急求你的减肥方法，再不减肥我以后找工作都有问题啦....					
你那么瘦还减肥？那我情何以堪？泪泪泪泪 
偷笑偷笑我打算爬完這邊瘦到九十五，我就去爬虎英					
小飞，你是在减肥？					
他已经把减肥当作爱好的了 ，，任谁都阻止不了cai肚腩 哇嘎嘎嘎，，压力好大 我们的小腿一样粗了呢 ，，天哪					
亲，你快减肥！！！！					
因为你的照片，关注了你的生活，差不多有6年了吧。					
你...别刺激我...泪瘦子求减肥，会被排斥的右哼哼 
很想请教下你有什么减肥秘诀啊？					
我在南城第一国际附近呢！快找我粗饭啦.....我也在减肥呢！这几天长非之鸟。吃不到东西，当减肥肥！哈哈					
现在怎么那么少看你私人照啦·····喜欢呢····					
真健康 ，跑步是可以减肥的。。。。。我今晚都可能去 你七夕不用出去的咩？！					
屁啦，努力减肥中					
小飞好瘦					
好似瘦佐好多喔~					
嗰日系幫我化的妝~！多謝靚靚的小飛~！！！爱你 
你是化妆师？					
我在减肥.不过嘴贱.停不了.哈哈哈					
哈哈,,你减肥减成点啊..家下几斤哦??					
哈哈.这么忙,更加容易瘦了!现在多少斤哦~?					
请教请教啊，点减肥啊？					
怒怒怒你需要减肥吗					
我都在减肥了拉					
勇敢的活下去吗'哈哈哈'最近是在减肥了'调整到最佳状态					
就当减肥吧					
你减肥					
 这么早起身 去做做运动 有助健康 和减肥					
我今天没有运动过 但是就吃了好多餐 腰围完全变游泳圈了呜					
哈哈，，要适当的减压，运动，音乐丫，看你个人爱好lo					
我今年丢了三部........泪泪.真的好惨..你都有神器啦！手机没什么所谓吧？真心不知道买什么黑白也许适合我					
 神器呀					
我没有神器					
这是神器拍的吗					
是不是神器啊？					
casio					
我想问下你平时用什么相机拍照的？					
你相机是什么型号的 看你之前照的相片都很好 好过神器					
神器就是牛逼…！					
神器吗..					
你沒用神器也那麼帥					
耳耳 这个颜色是神器调的吗 请教下怎么调					
是用神器照的嘛 呵呵					
转神器么					
神器150？					
妳神器是tr1oo还是150					
你神器怎么那么便宜？什么货					
神器神器威武威武威武 
害羞害羞神器神器哈哈哈					
天生丽质！					
妈妈手上拿的相机是哪款阿？					
我恨神器把胖子都拍瘦了					
买到神器了？					
我也觉得神器被神化了...其实没那么好					
等我去HK看看先...我看就挺吸引的.感觉比神器胜价比高...我公司同事叫我不要买神器.说拍出来感觉好像充气娃娃.我顶委屈 
我买了我觉得比神器更棒的，ex1，超赞的！					
妞妞.你系米买左神器					
害羞害羞害羞就只能靠神器 
真的很修身……哈哈哈哈嘻嘻 
是神器吗?					
嗚嗚就是啊。我還想說試試新神器的威力呢 
明晚把神器帶上，拍爆她哈哈 
嘻嘻，用了神器就沒發用iphone拍照了 
神器啊神器嘻嘻嘻嘻嘻嘻 
哈哈哈你趕緊也去弄個神器來…					
也算是神器嘛哈哈只要能拍照都算你的神器啊吃惊 
神器再现，5惊无相影啦得意地笑 
你不用神器了！					
可以请问神器拍风景会失真吗?					
请问一下 这张照片是用卡西欧的神器照出来的吗？嘻嘻 
我要买神器					
范冰冰的味道… //@咖喱是麻烦少女
棉毛衫弄抓					
神器磨皮太恐怖了偷笑 
.......请抹神器!大宝SOD蜜!					
就casio那部神器啊啊！ 
买个神器吧手机拍着累得慌					
我突然想起来你的神器里还有咱俩照片！！					
這個神器我體驗過，的確非同凡響，哈哈					
神器的效果。哈哈					
现在是神器当道呀~~~花心花心花心 
传说中的神器					
可怜 有啥减肥好方法？					
哇，好犀利！可以分享一下减肥方法么！					
有工作就好，可以减肥也可以赚钱哈哈					
哈哈，你现在在哪里上班了？本来昨天想找你吃饭，但想到我在减肥，我还是减掉几斤再找你吧哈哈哈哈					
果然美女写字都不好看					
美					
你家好漂亮哦~					
你家里好美。					
早晨，美女.打哈气 
好萌的有木有					
奶奶做的菜可爱可爱 
衡阳天气也不错					
萌吧。					
哈哈哈，萌屎你了吧					
哪有可怜,蛮可爱的					
偷笑偷笑偷笑主要是儿子长得可爱					
我家的餐具都好看。					
看起来多么美味泪 
这个天气还有青蛙？看起来很不错哦。					
偷笑偷笑偷笑我的儿子当然可爱					
他的眼神很可爱					
好美啊 					
全是小图，一点都不美。					
哈哈可爱					
哦哦 不错 不错 我弄了个这绿色的贴膜。。全身的 还没贴嘻嘻 哈哈 
不错 我也喜欢银光绿。。NICE 这个手机是贴膜吧？					
啊啊啊!! 好可爱					
状态栏很好看					
爱心传递爱心传递爱心传递心心心可爱可爱可爱爱你爱你爱你爱你爱你爱你给你好多好多得吻，开心一点小情人！					
小像好可爱！！！！！					
哈哈哈，我也觉得黑色的不错。					
黑色的不错					
萌啊。					
哇塞。我教主美呆了~~~~！爱你爱你爱你 
会的 美小妞					
哈哈哈哈可爱可爱可爱抱抱抱抱 
真美。					
萌					
那是你的菜，哈哈哈。我是去卖萌的。					
大爱娟姐哈哈心可爱。					
这超级可爱啊花心！买瓶炸弹庆祝下啦！~~~嘻嘻哈哈~~					
衡阳其实还蛮不错的。					
亲，天然萌天然呆好不好，根本木有卖萌哈哈嘻嘻 
必须比我漂亮					
比你漂亮！哈哈					
可爱啊					
哈哈可爱吧					
不用买就很萌，哈哈 
我卖萌，哈哈哈					
真心觉得齐刘海好看，就是孩子气，哈哈					
斜的还好看些…					
好看爱你 
还是这样最漂亮					
素颜才是最美最真实的。					
不错。真弄齐刘海了					
这卷挺小的，还好啦，整体看上去和之前没有太大的区别呢，美妞					
不会阿！卷发也好看的！					
好看阿！心 
送了两奥特曼给你。我变，变变变。直发挺好看的。					
希望赶紧的晴天哪。萌萌石化 
不过没事…我把能开加速的东东都开了…等着我吧可爱 
可爱可爱可爱可惜下面有像眼袋却又不是眼袋的东西不好看					
眼睛好漂亮啊					
你要帮别人梳梳头发了吧。=_=					
哈哈，反正很萌啊					
头发怎么这么卷啦啊，亲。					
发财啊发财！哈哈…科目二和三看你感觉了！不要天天被教练骂啊！不过美女一般会有点优待的啊！					
越来越迷人了					
泪泪泪泪泪泪泪泪泪泪你怎么长这么漂亮，连黑眼圈都木有。花心花心花心花心 
有机会到我家楼下西歺吧自助烤海鲜那才叫美味呵呵嘻嘻嘻嘻 
觉得还不错吖，嘿嘿。					
那里的东西很腻，还不如去那旁边点墨西哥菜不错嘻嘻 
前面有刘海好看些。哈哈哈哈 
下次给看下侧面的美照哈。哈哈					
貌似这个女人长的有点完美。抓狂 
给力哈哈 不错					
萌货只有一个啊 哈哈兰兰					
哇哇。两个小萌货。爱你 
哇哇。两个小萌货。					
恩恩,不错不错					
屈臣氏是不是还有那么些好看的杯子。那估计没了					
哈哈，亲亲好美~~~加油啊！！！！					
换头像了嘛 还是美美的 好心动哦哈哈					
可爱吗，哈哈哈					
是啊，坐等完美越狱					
还没完美版					
可爱					
可爱偷笑鼓掌太开心 
好萌的小像啊馋嘴 
可爱吧					
这种带插件的软件，或是美化的桌面鸡软件还是少装，对系统稳定性有影响。。					
几个人都说好看 过两天也看看怎么样					
互相卖萌					
哈哈 建议你给10086发 我恨你 回答超萌的 嘿嘿 你试试哈哈 
哈哈可爱 
好可爱呀					
可爱哦~					
我觉得她才是峰嫂。可爱 
你这样越来越萌了					
这么可爱···再买个吧！！！					
偷笑这一年要把持住,不能弄头发,明年冬天应该就可以烫卷了					
这个卷是蛮好看的					
我的头发因为以前弄的太厉害了,半年弄了3000块,所以上面长,下面就断,坏掉的头发太多,不敢再弄.泪 
花心花心 这样很好看 加油 加油					
要不要这么萌，受不了了花心 
弄好了就要的啦。可爱 
可以。我把头发拉直，再画个眼线。绝对像。					
好美啊鼓掌我也想DIY一个啦可爱 
几个月前看的这部剧，挺好看的					
花心花心 哇咔咔 萌的有高度啊 哈哈					
=，=  一直很萌。					
卖萌啊，美好 
小可爱					
原来你的眼睛有这么大····好看爱你 
 好吧~ 回家的孩子真幸福! 衡阳天气应该也还不错吧~今天					
这张挺漂亮的···收走咯！					
NO NO NO ，我不用卖，本来就萌					
賣萌可恥....					
美小妞					
哈哈哈 那你得叫迪迪好好看着你 不然 不然 等下 打120也及时点 呵呵					
我觉得还不错啊。					
想收藏这张了。。好漂亮					
good，好可爱，哈哈。					
哈哈哈，我是在考场作死的拔头发					
考个自考，尼玛掉了二两头发。各种无奈。					
哈哈，很好很好，继续保持阿。可爱可爱 
你越来越美丽咯～好可爱。哈哈哈					
头发是什么色的					
您好，本店上新，看下是否有您需要的。打扰啦！可爱 
可爱 
头发超好看！心心心 
好美啊					
在哪染呀美妞					
这个好看！！					
那还染得那么频繁，，，，而且头发很生硬的。。。					
尼玛明天搞头发！！					
+1哈哈哈哈 靓嘻嘻 
美女美女					
好好看…我们都觉得之前的都很好看…卸掉好可惜啊…委屈 
人好看点害羞 
很好看哦，可以告诉我在那里的店吗？有空可以去做做，总是看到你的指甲美美的心动啊					
好看					
姐姐好漂亮爱你 
哈哈 好看					
美啊美，靓阿靓					
好靓！我喜欢					
头发好好看爱你 
天氣乾燥本來就容易流鼻血.小月姐還要這麼美..花心 
这张很漂亮～爱你 
头发怎么变颜色了的？					
你头发在哪家店弄的啊月姐					
哈哈，傻瓜…那你的却很美丽嘛					
真的美死了					
丢月月姐你的头发好帅 
头发颜色好棒的 不过看起来好伤的					
真心觉得你现在这发型和颜色好看… 
这才是主流阿！好看阿！真的					
真好看					
哈哈哈哈说笑啦 不过这个头真的好看					
接得那么美那么真啊花心 
真的比以前漂亮了N多啊！！！果然长头发适合你啊哈哈 
好靓女啊					
我愿意啊，看你想不想美咯					
可是我觉得我的脸比头发还要好看					
天啊 好漂亮呀 ..					
别开心太早，头发好看不代表脸					
好漂亮！完全不同feel !					
你头发怎么又长了。。。。					
好美！！！！					
这个颜色好看@绿酱大人 
好美					
美爆					
美不害羞 
可爱 
你这是接的头发？					
超美的波浪					
这个头发花了多少钱啊？					
这个好看花心 
接头发啊					
矮马，还真扎呢。。。看着扎进皮肤里的针，你还能说出话来已经不错了哈哈。					
好美好美					
真系几靓偷笑偷笑请你了。					
霜霜好可爱爱你爱你！					
好靓啊。。					
 对啊对啊齐刘海。。。就你桌面这张。。。好看。。。。					
这个图拍的好恐怖，还有我的自拍美图~你要可以给你看，，，，哈哈哈哈					
谢谢美丽小室友爱你 
你真的很像头发长版的潘之琳					
好美					
漂亮。。。					
哈哈。美。					
姐你可以再灿烂些么泪泪泪 我快冷死了熊猫熊猫熊猫 
在香港酒店一直看到tvb播放这个广告，说什么坎比阿凡达，好看么？					
很好看啊，李安无烂片的确是真理					
自拍货的心情谁能懂好激动 
可爱哈					
我很好奇，妹子微博的照片。都是谁帮你拍的！！拍得真漂亮					
这么可爱					
可爱哈哈 
中了200美元？					
那么久~邮递员觉得好看自己收下了吧~哈哈~					
雯雯么么哒~~~`(*∩_∩*)′`(*∩_∩*)′好漂亮的~~~~					
好漂亮~					
好美啊					
就是！ @美丽美丽王美丽 @GUOHONGLIN- 
好可爱					
好美 好爱					
好漂亮的眼睛					
我私地下纯爷们偷笑微薄上装白富美 哈哈哈害羞 
看起来就是直发了 也好看哈哈 
我们头发剪得一个长度。你的卷卷被剪掉了？					
头发跟我一样长了					
你这个长度的头发依然漂亮					
好看   但是我觉得素颜更好看些					
好好看~太喜欢你了					
华西美女					
哎呀,杂个想到剪了,不过还是美丽啊,新发型,新心情,要开心,晚安,天冷,保暖奥特曼 
爱你爱你怎样都好看~					
很好看啊					
好看，好看〜心赞 
没什么，头发还会长的～耶 
剪了还是那么美丽的啦 ~					
为啥子要剪 长头发那么安逸的					
觉得你头发长得多快啊					
还会长长的可爱 
最后一张现在看起来都觉得好可爱爱你 
不得可爱 
以前还是这么美   他们就是羡慕嫉妒恨					
不解释了都美 想请教一下为什么你照片是用手机发的但是看起像自拍神器照的一样吗 还是本来手机像素就被你调得很好呀？呵呵 
mama好漂亮					
觉得羽绒服好好看！！！					
美女美女鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌 
都美女~~					
你皮肤超好的 阿姨好漂亮的~					
好可爱啊哈哈					
好看~					
好美OAO					
双眼皮是割的吧，美女					
好看好看爱你 
心心好好看好吧					
美					
哈哈好好看花心花心 
眼睛真美。					
眼睛好好看！特别像戴了的给力给力熊猫熊猫 
哦哦~大片啊~好看！					
哪有啊，哈哈哈哈哈哈这个屁股好看					
我在想要不要减头发偷笑 
那不错偷笑 
说得很美，有点像童话，声音太小，得把手机贴到耳朵请上听。					
小美女					
巨好看！！！！！你还是把那件衣服买了！哈哈哈哈 
很漂亮兔子 
姐姐好漂亮					
帽帽好可爱					
外套好好看					
不得不说  耳钉确实很漂亮					
耳顶不错，好好看爱你 
耳钉好漂亮					
美女大名鼎鼎好吗！！好瘦好高！！					
美美美~爱你 
前天晚上去看的 很好看 最开始忍住没哭但看到老虎走的时候终于忍不住了 很感人也很能启发人 不是每个人都能做到派那样呢 我们不能丢了自己的信仰 也不能丢了自己的人性					
昨天晚上去看了 风景和动物都很美 特别是水母和鲸那儿 特好看心 
真心太好看了 第一次3D可以不那么商业 安爷心里绝对强大的装的下一整个宇宙！					
很好看 网评都很高  很有感觉 里面的深海还让人有点深海恐惧症状偷笑 只上映七天 抓紧去看 名字虽然很二逼 因为这是翻译过来的 这是一部连剧透都透不出来的片子鼓掌 
好看不					
呵呵，看过东西谈点感想不错，不过人的潜能真的不是被逼，被逼的人都是被动型的人，只有当你成为一个主动的人，幸福才会主动向你招手，因为大多数人的生活都没有人逼你。					
要相信因祸得福 毕竟去了趟派出所 我觉得我应付的很不错					
我的头发打了一层叫果汁的发蜡 真有形 今天运气真好					
亲爱的 你自拍用前置像头吗？还有有什么其他软件呢					
没得好看的啊 我全发给你 你挑张凑合看得过去的吧 哈哈					
发张好看的照片给我					
真好看~					
不错不错，这个APP满有意思。					
声音好性感~					
美女,脸太小了,花心花心花心 
我想问下。你平时用的什么擦脸的啊！保湿效果很好的那种，又不油的可爱 
好久来成都找我麻可爱 
哈哈 好可爱					
你好漂亮					
不过你声音挺有特点，音色好，唱歌挺不错吧？					
声音不错呀 好听					
努力画啊！！央美！嘿嘿其实你可以去北影爱你爱你 
感觉好好笑 很可爱					
可爱 
肌面。人像基础训练；不错加油					
每张照片传上来都好清晰的！用的什么美图软件？可以告诉一下吗					
咋一看有点像张根硕啊啊啊啊！我头发前面和你一样的说~~					
五官好完美					
其实我一直都想说 鼻影太重了 反而不好看					
很美					
我只要美女挖鼻屎，等你们约完，我再约你					
美女求认识哈.					
可爱 
很美腻，可是眉毛旁边感觉缺了一块似的					
木木是大家的可爱 
这个纹身好好看					
你就纹这个吧 好有喜感 令人影响深刻 不错噢~					
像个旧上海的艺妓 还是不错的～					
妹妹我们在EGO见过的哈  YY姐的店  我妹觉得你衣服好看  能说说哪儿买的吗可爱 
美					
衣服好看。什么牌子啊					
熊猫卖萌					
眼睛好好看！					
好好看的姐姐～真心太喜欢你～学姐					
眼睛真好看！！！					
没人疼又见一萌货					
好可爱~					
素的也很有自己的味道啊！你发每一张图片都有人赞你的搭配啊！嘿嘿真的不错鼓掌鼓掌鼓掌 
爱你爱你 眼睫毛好浓密啊。好好看					
嘿嘿 可爱 
靓女					
漂亮啊！好上镜呢。有空一起去拍片咯！拍专辑！！！挤眼 
笑容灿烂					
你和他都挺可爱					
帶我去，下星期可爱 
请问小飞是带那款美瞳的？					
哇，对眼突然哽靓嘎？					
你起边度剪头发？东莞好似依家没咩地方剪头发好了泪 
多個軟件組合，美圖秀秀+weico自帶軟件+火兔怪相機					
哦哦。我想去电头发呢，所以问问你。					
你的头发太厚了					
你平时在哪里弄头发的啊？					
可爱可爱 
厦门是真的不错 机场的名字都好听					
这么快就走？其实厦门不止鼓浪屿，你也可以去其他地方逛逛，也是很美的					
鼓浪嶼，福建路5號，嶼逅南裡可爱很棒的一個清吧					
好美啊〜好喝吗？这是什么原理那。下回我也要去					
好靓哦					
靓丫					
还真不愧为自拍达人啊……效果也太棒了！你是怎么做到的？					
下次会调淡一点……我也为你酒量会不错呢…哈哈					
嘩，好紅啊可爱可爱 
好看啊！能代購嗎嘻嘻 
挺好看的					
好看哦					
好靓					
美丽的小妞，你的鼓浪屿之行果真是粉红色之旅呐！爱你很喜欢~					
漂亮，找个香蕉叶當傘不錯可爱 
你说的哦，我都没有住过鼓浪屿的旅店，委屈下次我们美美地去拍照太开心 
好靓哦花心 
好靓哦！					
好好享受吧可爱可爱 
可爱可爱 
可以建議你去環島東路那邊的沙灘上看一看！美到不行！比鼓浪嶼嘅靚好多！搭一元嘅巴士就到。多啲準備一元！果邊啲巴士只須一蚊！爱你 
旅途愉快！可爱 
不错					
我差D吾認得蝦頭可爱 
襪子好看请问在哪买的					
裙子好看、					
那么可爱的					
个pad套靓到无朋友…宜家得偷过来用偷笑 
粤语的，快看挺好看的					
好看					
好看吗？					
真的很美啊，地址可以告诉我吗？					
好美花心 
很美 很有feelgood 
很美 
花心好看					
吾系呀，好看					
好美					
诱惑型。					
好美丽！					
头发好长熊猫熊猫 
红唇很美，嗯，好吧。					
您好，小店上新，您看看有没有您需要的。打扰了！可爱 
奥特曼花心唇形好性感					
好看					
你电了头发					
说得很不错....支持!!!					
我给你拍的也好看呀...哈哈哈					
偷笑就猜到。那天刚好是我生气而且他也要备勤所以才没一起上来，不然他会给@alissa 制造很多困扰汗！你这样拍就很好啊，好看！					
原来唯美好难哦 一唯美我就害羞地大笑了！					
有收获么可爱 
澄美肌，洗面奶。全白色的包装。					
好多美女花心 
好多大美女啊...					
美寶蓮美寶蓮					
 不够你漂亮					
好漂亮					
妆好看good 
我每天都在愛可爱 
好看					
你一直都像公主 嗯 美胚子 一直支持你！ 
靓女					
好靓啊，可以话我知边度买架？					
不错					
要不要这样美？可爱 
WOW.漂亮。					
好看，有没有手表品牌介绍啊					
好看					
相當好看					
好看！					
我就系唔知点护理哦~次次见你真人都觉得你头发好好。但我见到你成日都弄头发，有咩好方法可以护理下头发可怜 
好伤头发哦委屈 
好美的卷发哦擠眼 
店小卷，一次性的小卷，好好看偷笑 
奥特曼好美艳的吸血鬼					
这个头发怎么弄的，好好看					
奥特曼好可愛十好性感					
好吸引哦呢张！好可爱可爱 
亲爱的，谢谢你····我要美美的····					
生日給你弄更漂亮的					
我效果挺明显的.循环眼部血液不错					
我觉得原片就很好 直出得了 美图都省了					
早點休息呀美女，明天繼續手疼腿疼，腰疼屁股疼…偷笑偷笑偷笑 
那ps要改為美圖秀秀了哈哈哈哈 
好漂亮					
好喜欢这样的意境，也好喜欢小飛。可爱 
好靓啊·					
这里好美 是哪里呀?					
跑步的女孩，漂亮					
可爱想问下你边度买架？好靓啊。爱你5该啊					
其实我一直很疑问，这么长的头发在家里可以洗头吗？					
我爱死你这一身长头发了。心 
全是菜,看不见有饭可爱 菜桶					
最美的你！！					
哎哟…巧美哦…要介绍个帅哥给你认识吗？偷笑 
爱你爱你可爱 
大半夜不带这样诱惑的可不可以 
不错不错！节日快乐！					
看你眼睛就知道早了可爱 
你那邊的月亮沒有我這圓，中秋節快樂可爱 
可爱晚安					
靓女，甘早啊！					
石围塘那个旧火车站拍照也不错，现在不知道还有木有鸟					
好看好看，看來我不能剪頭髮了可爱 
很美，我也很喜欢这种感觉，不愧是小飞啊goodgoodgood 
偷笑偷笑偷笑那就好…開開心心才漂亮嘛…					
兩個人未必完美呢					
这个笑容好美					
小飞，这个真心好看鼓掌鼓掌 
呢个发型好靓啊！小飞~一月一号约定你啊！我系小Ki记得无？					
这个不错！					
思考哥特風思考思考是美圖秀秀一種色調名字麼偷笑偷笑偷笑 
不錯不錯，听日我交給你可爱 
超漂亮哦					
我簡直就服了你哈哈我好喜歡御景灣的環境可爱 
每次游水我都好鐘意沉落水底，好安靜喜歡那種感覺可爱 
就我自拍已經走火入水了偷笑偷笑 
可爱當然，那是只屬於我的感覺					
你也喜歡這感覺吧可爱晚安…可爱 
写的赞good晚安，美女拜拜 
一個很有意义的麥旋風可爱 
對呀可爱 
好靓下					
好好看！！！！！！真的剪了？？					
性感					
性感					
你女朋友吗？好看爱你 
性感后背					
叉叉好幸福可爱 
这主意不错笑哈哈 
好美的针筒					
亲'''你外接化妆活动嘛？可爱 
我可以在，很痛的时候说没关系。 我可以在，难过的时候说无所谓。 我可以在，寂寞的时候哈哈大笑。 我可以在，绝望的时候说世界依然美好。 我只是希望在，我开始抱怨上天的吝啬时。 有个人可以对我说，我心疼你。					
萌给力 
美圖秀秀偷笑偷笑 
每次看你的微博，總有那麼多的驚喜，册相好漂亮可爱可爱 
只表好靓，请问是什么牌子，在那里买卖？					
哎哟…只表好靓嘛 
好的可爱可爱 
你这段话看了好感动泪。苦总会过去的，会有甜在前面等着你……经历会把我们打磨得更加美丽可爱 
自拍都那么好啊？可以微我，或Q我嘛！					
我是自拍的耶，怎么把你叫上呀.哈哈					
这专辑不错，下次叫上我一起拍片！···给力 
这图好看					
好性感亲亲 
发觉 ...右边叉着单脚的孩子不错哟~j浪笑 
赞！很美的生活态度					
告诉你一个秘密。。。我可能就是你今天的客人可爱嘻嘻 
一大早的就萌人。眼睛还肿呢，昨晚做贼来					
超可爱的~					
可爱可爱就好好看呀偷笑偷笑 
漂亮的丫头！					
原来你的脸钻进沙发里面，好萌得像小BB					
靓女					
那么可爱					
美~					
寿星女你怎么能那么美					
衣服好看					
笑容真好看~嘻嘻 
好美！！！					
好漂亮					
这样的飞飞真的很美					
Good night, 美女哈哈 
你好，偶然见到你微博知道你是化妆师，我想请教你一个问题，我看到别人化的淡妆都是很自然很好看的，但是我的鼻翼总是出油，很难看，有什么办法吗？					
ali扑倒七夕你会有一个美梦给力 
丽君哩张美...					
两个美妞					
你打扮过更靓啊！					
乍一睇你头发好似有D干 ？					
我吴想架…不过发尾实在差，所以剪左比距年尾留长啊！哈哈~我用紧快速增长洗头水架！可爱 
头发好好看…我的剪短了！呜呜…努力生长返~爱你 
環境挺好的，老闆娘弄的冰山美人雞尾酒很贊 					
很好看的发型					
加油~继续做你嘎小fans你真系好靓 
记住上图让我看看你这个美丽的寿星女今晚究竟美丽成怎么样~不过其实我知道你肯定会上的……					
生日快乐，越来越美蛋糕蛋糕 
那果断好好招待你，把你养的肥肥的是我的心愿额，你还记得那个假发照片的事儿吗？我拿着你的照片给发行师说要减一样的，没想到现实中还遇见真人了...好神奇^_^我9月20号去法国了，寄美美明信片给你哦...					
oh…美女生日快乐哦！蛋糕蛋糕花花 
你是我朋友中做最大美女啊，生日快乐，永远快乐					
生日快乐～越来越美，最重要天天开心喔！					
生日快乐靓飞飞蛋糕蛋糕蛋糕 
生日快乐啊美丽的小飞					
国语，不好看					
好好看著她，我回到家了					
靓女，早晨					
女人要有点肉才好…要性感有性感…要福气有福气…要骨感吗？P一下就好了…					
可是她这人体质只会瘦…不像咱们小肥…可以拥有好身材哈哈 
奥特曼爱你好可爱					
好靓女啊！					
好靓女					
自拍女王					
打扰了，请问呢个地方起边个位置啊？可爱 
买来试下呢可爱 
还是这么美丽 
但獅子很快就沒事了goodgood可爱 
小飛美女，你地客服晚上無上線噶？					
好看嘻嘻 
发色很好看					
照片！！好好看！！					
这发型 性感成熟~~~嘻嘻 
嗯，不错的习惯！我以为要花上几个钟的时间呢兔子 
爱你它是你的，你是我的！好可爱哇！亲！					
可爱 
星期四回來可爱可爱 
个细路女!有无对住你讲!姐姐你好靓					
因为你靓女。偷笑偷笑 
不错哦					
你的照片都很好看……					
美麗的花朵偷笑 
似么？？？画得比真人师父你靓多了！！					
眼睛好漂亮花心 
很明显上面漂亮点					
这就是真人靓过画画，对吧偷笑 
有靓女不叫我直头等心口					
好靓，相机要几钱一部噶？					
好美					
你打扮那么漂亮去哪里嘻嘻 
怪不得复古趴迟到，原来在自拍偷笑 
真心好看					
点解好似哽靓哽嘎？					
美女如云哦。					
哈哈。我头发谢了，所以索性不带了，带了头发更加谢啊。泪真的等到花儿也谢了。					
哥，早可爱我們太久木有見了…					
拍得真好看…果然要跟小飞混 每天我都路过这个灯					
性感不沾边，太熟了					
性感走起					
就每個月有幾天特別感性，有幾天特別性感偷笑偷笑 
亲在我心中永远最美身材最好good 
你们的片都拍得好好看~~					
这种好漂亮，好有FEEL					
我也是 我早就和你杨哥说过你很美 小美女					
小美女可爱 
热得太性感得意地笑 
保重身體可爱 
如果你带埋单反去影仲靓					
美死了					
對呀…可爱可爱怎麼了，想我了吧偷笑偷笑 
哈哈，美女，而家唔起蒲公英做了？					
流口水跟大小无关。好看。。既使迷你的。。一样诱惑。花心 
沒錯，我想要說的，就是那照片可爱可爱 
见过你，起163，那时的你多么可爱，希望你快乐哦~					
你原片精彩太多了…我的閨蜜照，我快耐不住要發原片了抓狂抓狂抓狂抓狂太美					
男主角条裤烂D窄D更好可爱 
又吾见你个日同我整甘靓哼哼哼 
新娘很漂亮,我说拍鬼片是因为我看到后面的人影飘过..突然就害怕了.					
美女，你欠我的蛋糕呢					
穿過那麼多婚紗，以後都不想穿了生病，不過造型真的好美@Francis小飛 爱你 
真噶好靓鼓掌 
画面很美，如果没有BAR带就更完美了					
这夕阳大漂亮了					
對美有要求嘛…照片必須精緻點偷笑偷笑偷笑 
要不要这么唯美					
真系好靓					
很唯美～					
我承认你是疯级自拍王了					
小飞喜欢史迪仔可以去@CreamCake_Shop 微博看看，有好多好看的~~					
我欲言又止了好多次，想问究竟发生了什么事，但想想你表达得这么可爱的方式，加上我大脑里的种种物质，得出的结果是，你就算说了我也不知道什么事，所以才选择了潜水这种处理方式。以上，谐音有没有？					
哟。。这个提议不错...					
真是自拍达人					
很意外哦 呵呵。親，你一定會有那麼一天的，會很美好，看上去你是那麼好的一個女生，你一定會有幸福的生活呵呵呵呵呵呵 
我更乏味啊，起码你多了一项自拍					
嘻嘻嘻嘻嘻嘻兔子可爱 
很好看太开心 
自拍好好看…我都中意深夜来两句，无奈无你甘靓架图发！爱你 
不戴美瞳和画眼线也不错呀，对吧…到时候见家长。抓狂 
OMg晚安，哈哈，美女					
听日去选相得吴得啊…？！我同我男朋友的！可爱 
好像挺美的喔					
这是想让人家再哭一遍吗...谢谢可爱的你们，很温暖的安慰					
美美美~~花心 
这个多雨的季节。雨点落下的小巧可爱的声音，听起来感觉万物都那么有希望。被雨洗涤过后的世界是那么的清新，喏，身上那点伤痕又算什么？万物复苏，痛快的痛已经痛过，该开始快了。   微风微风微风 
图片很美					
素颜真美…					
哎呦'不错哦~					
赢我了，我最多拍五个靓女...偷笑 
這個很好看噢！					
哪里的婚纱啊，好漂亮啊					
你已经很不错啦，还减什么肥					
好看！！					
想得美。七年，现在才读了三年。 
花心美					
这套照片真的好美啦。又好久没见了阿…我二七考完试放假了哦。					
東莞張辛宛～可爱 
人类已经组织不了这只狮子自拍了-_-这举动让我想起我曾经一个人在家对着电脑唱歌唱到喉咙沙，不同的是……你是大神级别，我目前还是菜鸟。					
太开心太开心我叫湘瑜可爱 
美妞...親一口 
我想你想太多了，放下很久了，我也知道很久了，有時候回憶不一定帶給人悲傷的可爱 
头发未干吗还不睡挖鼻屎 
清洁，做美容，洗脚，洗头，修指甲，想去哪就去哪的动力					
好诱惑					
偷笑上次发出来水上摄影那套漂亮					
個性人像就得個性點嘛，那麼正常我自拍就好啦偷笑偷笑 
哭了吗？好看吗？我好想看泪 
喂喂，真的好看吗					
我妹妹可爱 
我想到了自己很瘦小但很美好					
【只因你.我愿意】今日我们的两位猪脚@周明明儿 @大大大大大大M 的表现都十分的到位哦，亲一口哈哈哈，真的笑了一整天了，一天的欢乐拍摄！！可爱 
我不是店长哦可爱 
哈哈，真的是好惬意的哦，希望你们有个美好的周末啊！笑哈哈 
小飞姐姐，我想问你果时你起东城果间真沙廊整头发整左几钱啊？					
新工作室在羅莎路可爱可爱 
好靓爱你 
你好啊，需要买美丽日记面膜，水宝宝牌子的防晒霜吗我					
要是不素颜，会更加美，很美！！					
可爱的形象才适合你					
你好，需要买美丽日记面膜，水宝宝牌子的防晒霜吗？					
米奇你好啊可爱 
我是多变的美女爱你你写个备注名吧亲					
在最熟悉的人面前我们都是弱智，我们会用我们人生中最灿烂的那个年龄的状态去面对他们，一点都不害怕去疯狂去傻，我们永远都停留在十八岁。智障儿童快乐多嘛。					
可爱呢*^o^*					
长头发的老鼠					
超萌滴可爱 
好可爱！					
小老鼠真可爱 
觉得这两个妆容都好好看！					
是的，在莞城罗沙路38号（岗贝市场公交车站）对面，从车立方汽车美容那一直进去 @AVISION摄影广东 详细你可以私信留言咨询我们公司微博					
長頭髪好看嘻嘻 
裙子and鞋子，超美。					
你是我天边最美的云彩/让我用心把你留下来					
衣服好看.在哪里买的?					
呢张好美啊					
噤看，面好圆额！小清新可爱 
好看！					
算啦，算啦，你好看不好看都会是让人第一个看到你啦！气场太强盖不住了群體圍觀群體圍觀 
好了啦 反正我也不好看 哈哈					
偷笑偷笑偷笑特別吧…哈哈，我們沖著西多士去呢可爱可爱 
香车美女					
不是啦，是客人可爱 
是你嗎？？好美好美好美！花心花心 
你好，需要买美丽日记面膜吗					
张化妆台好靓啊！！					
加油呀！美女					
坚持自己所想的～支持你 小飞老师可爱 
从你的回答来看，你明白我需要的是什么可爱谢谢你，怎么常这么晚睡啊你					
不是每個故事都要說給別人聽，总有一部分东西只属于自己。晚安，美人。					
孕妇不能穿高跟鞋…已经输一截啦！！想好明天帮我花什么妆了没？可爱可爱 
你起边个位置…我都起大叔可爱 
工作吗？可爱 
哈哈，微信有发排上，一开始不好看，后来改了色现在好多了，有收到我的私信吗？					
明天呢，今天石龍跟妝可爱好期待我的化妝臺鼓掌 
可爱是的，但是今天我回來的時候它上廁所去了，沒及時守在門邊來迎接我					
哎哟，不错哦，还有红包收~					
我還是美少女偷笑偷笑日子還長著偷笑偷笑偷笑 
好好看。					
美死了花心嘻嘻嘻嘻 
这身很好看					
漂亮。。。握手握手握手握手 
五该，我想问声呢个系下载边个软件美图？					
好看吗?接近骗人的啦嘻嘻嘻嘻 
好看噢					
不错不错嘛]good赞 
不错 学生时候一直用mastermind					
件衫好靓啊					
妞，可想你耶，你能不这么美不委屈花心花心 
美女狮子。					
那天我已經有客人預約了哦可爱 
靓女你好阿，我想问你跟唔跟妆咖？因为我16号结婚。想稳化妆师唔知你得唔得闲？					
你好，需要买美丽日记面膜，水宝宝防晒霜吗					
奶香绿茶也不错					
看落好像不错。。。。。。。。。					
花心馋嘴馋嘴 你到底在诱惑谁					
你是在我母校附近卖萌吗？偷笑 
额 那也是很不错的 你朋友买了TR150对吗？效果怎么样					
正因为不完美，所以才去追求完美，等真正完美的时候，人就真正的頹廢了					
你个妆好靓'''求指教					
等你帮我做个好好看的造型爱你 
好好看，你今晚去哪约会抓狂 
好羡慕你的头发，比小小我啊抓狂我又好久无唱，我都好想唱！呢个星期约啊！					
无靓女啦啦队不给力右哼哼左哼哼 
球场上那可爱片段					
深有同感，屋企人的自制叉烧特别美味！！					
好睇爱你背出去化妆心情都靓好多啊					
那是化妝包可爱 
哎呀，反正都好看哈哈 
靓女，早晨。。					
好美啊！爱你爱你爱你 
自拍功力深厚！					
汗汗汗希望吧可爱 
加你博客或qq会通过吗？好像继续看你的美照、给个选择吧					
好靓啊你··小飞·					
可爱你也是，最近还好吗？					
小飞好可爱！					
嘻嘻嘻嘻笑得好灿烂!晚安了					
亲亲哈哈 图片好看					
嗯，已经出院了可爱 
可爱 
美女，想问下呢个系咩播放器啊？害羞 
Good night!美女					
可爱！爱你爱你爱你 
可爱好美					
好美的逆光啊。 
自从你关左博客，就再也无你既消息，今日无意中见到你围脖，你成熟左，不过依然好靓女.放飞下心情，笑多D、你读书时的相，好令人怀念下加、come on 
可爱 
可爱没事就好啦					
者张就还拍的蛮帅的，是谁拍的哦？这个摄影师好犀利呦！K嘿梨斗，K嘿国斗......(反复....可爱)					
日系的感觉。美					
哩度好靓哦，起边度呢？					
我想问下，皮少距地有冇食爆毛粉咖?!~d.毛毛甘靓既？					
点少得美女。。					
可爱可爱可爱可爱你唔咪有个助手吗？宜家丫伟距地几兄弟姐妹开佐间奶茶铺，放假就要过去睇下！					
可爱可爱可爱我以为你放假添！呢排咪好多野做					
可爱可爱可爱今日唔使上班咩					
没有忘不忘得了，只有放不放得下……放下了，痛苦的回忆就是一段美丽的成长过程。					
你不是喜欢笑吗，笑起来心情就会变好！~可爱 
美女，可以认识吗！害羞 
哈哈哈哈.你怎么这么可爱					
不要，哈哈哈，我越來越盼望你回來教我做菜泪泪泪泪趕緊，最近我走賢惠路線可爱 
你的样子五官比较可爱噢…长发比较适合！太有个性会和你样子不搭呢！					
看图片不是黑的。图片呈现出另一种美。					
越来越有女人味可爱可爱 
好美…					
很美啊花心 
好美					
小飞越来越靓					
好美					
好美啊亲					
你真的很漂亮呢…可爱可爱可爱 
好无辜呀，早知道不剪头发了!!呜呜					
我準備做事呵呵新的開始，讓我很緊張，六點就醒了，緊張緊張，大家互相打氣，你好好看書哈哈 
孤独时一个人的狂欢。让自己好好沉淀一下。自己也可以过得很美！					
感觉一个人的生活比两个人得生活更显得疲惫！可能就少一个人跟你分担…我也想快点脱离一个人的生活，但对两个人的生活还存在这恐惧！现实上…怦然心动不是想象中那样得美好！……可怜可怜 
可爱對啊，去學習了害羞 
你是可爱型嘛偷笑偷笑 
你好靓.!					
这个妆很好看！					
好漂亮，好性感…花心花心花心 
上身如此性感……					
奥特曼不错的妆面					
好美呢！！！啥时候也给我来一次吧鼓掌 
好靓！					
是什么颜色的美瞳啊？					
可爱					
想笑就笑出来嘛，笑多点，人会越来越漂亮的！让那些忧郁什么的，去见鬼吧！偶尔忧郁你要来一次两次，可以就一两次，但我还是要笑来得比较多，你来第三次就不行了！					
竹本小姐好靓女					
你好靓					
如果能调节到的话非常不错呀。你看我呀，我现在已经完全调节好了。因为今天阳光真的很猛~今天天气真心挺好的。					
嗯！有心人！不错呢！					
好美！期待你更多的照片~鼓掌 
好瘦！美啦~					
靓喔~					
好看					
靓。					
好看啊~不过真的很麻烦噢晕 
哈哈，美人，下次可以带他来帮衬一下哦。					
哈哈。仲系甘靓女					
你們是不是不去美拉？					
我家和你家一样漂亮的景色。哈。手机坏了。可怜！					
我觉得你素颜更好看					
好久无见过你了，，有无靓女到啊？偷笑 
面具系为了保护自己！当你肯放下面具的时候就系你幸福的时候！美女，期待吧！！					
可爱可爱光頭，你是不是要過來找我嗨皮害羞害羞害羞 
匯一城可爱號就木有見到你了寶仔					
美女，可以认识你吗？					
还是..很美         哈哈哈哈哈哈 
在我家樓下，媽媽朋友的美容店					
真的很好看。好搞笑、					
确实是好看！					
靓女					
挺不错的~					
咁都可以自拍到，唔简单。					
美肌之誌可爱臉大，所以才那麼貼哈哈哈哈哈哈 
美肌之誌					
我岩买左只博美~仲没可以冲凉~而且我又5识教距去厕所~很烦恼啊					
妹妹好美					
搜集每日美女实拍新图，请关注@美女光荣榜兔子 
关注一下啦`可爱 
这个美女很甜哦good 
靓女我想问问你尼你地个度婚纱照宜家有边几种噶想了解了解					
碌蕉有D粗咯可爱可爱挨喜欢害羞 
一日之计在于晨嘛，再怎么糟糕，一顿美好的早餐都能让你整天舒畅很多的。心情舒畅人都漂亮点啦哈哈 
一觉醒来见到这个灿烂笑容真系不得了。。。醒神晒					
汗汗汗知道了，小飞很可爱					
不好偏信怀念的感觉，怀念总是美好了，不是美好的你会怀念吗！今天食过，你可以接受，认为好食，就要以此为念，其他下次品尝。如果，今次食后感觉不外如是，那么就找其他好食的！保持好心情，食野都好味的！					
请问一个光头肥仔如何自拍是好？					
自拍，就素这样自信j瘋了j撒嬌哎呦熊淚奔 
不管怎麼拍，你就素美。					
无错干杯其他的人爱咋就咋地，大把人中意你心包括我亲亲有重要的那个人在身边，再加一些好友，就完美啦耶 
靓女喔。					
真心好看，越来越有味道哦…换个发型…换种心情…这是真理，哈哈…					
唉，对喔，说起来有印象，其实我也挺喜欢那种短发的，挺可爱挺性感的哈哈，不过说来说去还是觉得剪了可惜~					
 可爱thanks					
芒果西蕃蓮星冰樂，加酸少冰可爱 
你害羞时候更可爱					
挺可爱的					
挖鼻屎可爱的，你就不能开小一点哦偷笑 
有啊，明天開電腦發給你…可爱 
有网址吗？可爱 
美美的,这阵子尽量找天过去吧					
美好的生活!					
这样的生活才美好					
已經ok咯可爱 
太可爱了					
越来越美了妞，哈哈，我怕帯乐乐去到慢生活会搞到人扡变快生活哈哈 
以前看到的話【成熟不是人的心变老，是泪在打转还能微笑。走得最急的，都是最美的风景；伤得最深的，也总是那些最真的感情。收拾起心情，继续走吧，错过花，你将收获雨，错过雨，你会遇到彩虹。】依舊喜歡你，小飛~可愛今天我生日·~希望你和我一起開心~可愛 
謝謝你的湯圓咯哈哈元宵節快樂可爱 
ali哇其實關注你好久啦~從你當選pop的區花開始ali偷看..真的覺得你無論是外形還是心態好像都有了變化...熊貓很很恨喜歡你的笑美好~堅強的獅子座~加油ali加油(其實有很多話想說..因為你的回覆讓我太激動啦~ali撒錢)					
你笑起来很美！					
不用回忆，你平时微笑都很漂亮…我喜欢					
美死了！					
不错不错					
笑容很美啊！					
好美哇这张！！！					
你头发长得太快了！！！					
好好看哇~~哈哈哈~~					
搞咩？哈哈哈哈哈哈诱惑你输麻将给我哈哈哈哈哈哈哈哈 
好中意你把头发					
恭喜发财,mk拜年年年18,越大越靓					
那麼好的身材還要脫脂奶，不用吧偷笑偷笑偷笑 
好漂亮好漂亮，还是那么喜欢你。你的隐形是什么牌子啊~~					
这个不错...哈哈哈哈					
你很棒了可爱 
这，只是一句对白哈哈哈哈哈哈哈哈说得不错，纯属记录哈哈哈哈哈哈哈哈 
呵呵，不错不错。					
头发好长/					
聪聪，你真的越来越花美男了...花心 
哪有这么多呀.国家规定是三天.可是我们这些私营服务行业哪有这么多呢.有两天都不错了					
事在人为。。。可爱...别人的事管不着..自己的事自己不管.谁管.怪谁..事在人为而已.可爱 
美女，请问你帮忙化一个新娘妆要多少钱？					
怎么了？遇到不愉快的事么？过12点就生日咯...不准不开心...可爱 
美图秀秀					
可爱你真厉害...					
手真好看..害羞 
小飛，吾該你今日幫我化美妝 
美女，今天的首妆我给你化哦...偷笑外景我就没法跟出去了，我安排另一个化妆师跟你，给你补妆害羞待会见亲亲 
21号 我去你地蒲公英影婚照 美女你可5可以帮我化妆啊？兔子 
花心小飞，身材好穿什么都好看					
甘靓咖女仔出现在唐宫中，会不会引起暴动啊？					
小飞太可爱啦!花心 
甘可爱可爱 
漂亮啊					
怎么可以那麽可爱呀…					
还有一颗美丽的心啦...晚安啦..					
偷笑美女，我去香港看了mv800部机，大失所望...太太太失望了...颜色好差					
不错的选择...哈哈					
多可爱的俩~挤眼 
什麼軟件來的？美美的兩姐妹					
太阳花不错。。					
萌的很·					
小狮子好可爱哦~是店里的还是私家野啊哈哈？~					
莫就是那天帮我朋友老婆化妆那个靓女啊··					
花心 美呆了//@june_小君
哗哗哗！好多靓女！哈哈 
会更好的可爱 
没有··刚好看到你更新··叫你一下而已·					
挤眼美妞					
呀！更瘦了更美了哟！花心good哥要拍！					
你怎么突然也这么有感触？所以我觉得命运是个很抓弄人的东西，你永远不会知道谁才是mr right,可是我依旧很珍惜生命中的每一段，我相信总有一天会有人发现你的好可爱 
不错好看啊					
甘样睇，真系有D大哦·偷笑不过没关系啦··还是很美					
无啊，好靓女啊哈哈哈哈 
哈哈，你忍耐力不错~~~继续努力！					
可能靓女是很难找这种知己啊~					
我美男朋友去澳门给她带的手信					
蒲公英摄影工作室在哪里的？？你好靓··					
摩羯女打救你可爱 
抱抱靚靚小飛~我的*.Princess House.*啱啱攞到Bella呢個牌子的美瞳的官方代理資格，如果你有需要或者有朋友需要，隨時搵我~打折俾你~					
晚安 美女					
迷人~					
威尼斯间房好靓啊。好可惜我上次去是当日去当日翻，无机会住啊，也再不会有机会去了。					
穿衣好看.哈哈.不过你脸是有点太瘦					
瘦也要瘦得好看才行泪 
嗯嗯，我们会一直好好的可爱 
我也收过耶可爱 
早点休息，明天美美的，好好的					
鼓掌可爱的娃鼓掌 
我咋觉得有D装可爱呢？哈哈~可能是因为你本人就很可爱					
可爱...恩恩					
可爱你也是，注意添衣					
可爱你也是，婚期很快到咯，准备得怎么样呢...可爱 
亲……大医院噶都系暂时退烧噶，过佐又烧噶啦！如果你觉得接受得到噶话，去诊所仲快好啊……可爱 
边是稳到甘靓仔嘎...我揽住部电话过日子，日日看距...哈哈，情迷电视剧花心花心花心花心 
开始看很久了，不过断断续续无乜时间看呢...哈哈哈，好鬼靓仔，看得我心花怒放花心花心花心花心 
太好看了。。					
怎么可以那么漂亮··					
病好了，笑容依然甜美灿烂~~~可爱 
真羡慕你！不用留留海都那么美，才是真正大美人花心 
早日康复，绽放灿烂笑容~~~可爱 
可爱 
新娘很美，坚哥很幸福~//@苏黑悄悄儿跑
害羞干我这行，每天看人结婚，各式各样的爱都有，难免会想要感慨一下下...哈哈哈...嘻嘻最近怎么样，店忙不忙啊？今年生日不错哦，小小举动大大幸福哦偷笑看唔出个胡须佬都几体贴，哈哈哈哈要一直幸福快乐爱你 
应该可以吧，她还说要去吹头发哈哈 
美！					
不怕~黑黑的也很好看哟！健康的肤色也很不错的！嘻嘻！PS
姐..你能不能不要这么萌.					
花心美女，系咪芭比屋买噶？					
哇，好靓.....拍咩啊？					
怎么都那么漂亮··					
很漂亮的姑娘					
肥D好..瘦不一定美					
肥佐又靓佐哦..					
美啊@AnnBaby_Chen 
哇。。。好靓女，迷死人啦。。。					
那當然，哈哈~濃眉好看呢					
還是介麼美花心 
很好看，那天谢谢你的帮忙拉					
诱惑的女人 啊飞					
可爱 
好靓女哦~					
你也是，不要觉得你最爱的人是现在失去的他，你还年轻，路还很长，最爱，现在说言之过早了，女孩子一定要独立，一个人也可以活的很美丽，很浪漫					
傻傻而又执着的你，让我重新看到一个更加自信而美丽的你吧					
高瘦美就素你。					
很靓~					
哦哦，你好啊。想和你交个朋友，请问你系边到人啊？可爱 
这个是你吗？很漂亮啊。					
起床看到美人心情都好D啊！心 
那对美腿啊……					
美腿…					
美女，做spa到哪做好？有边度好介绍？					
大眼美女？思考 
有被萌到吗...害羞哈哈，我被你头像迷倒了					
明明是在卖萌。					
可爱 
哇，二大美女密谋约会，俺可以蹭么嘻嘻 
如果D运河水5系黑色紧就完美啦。思考 
可爱可爱可爱其实人家是你师妹。					
哈哈.我认得你啦.你是那里的美女服务生					
哇,一群美女					
很漂亮的笑容。很甜。					
好靓呀...................东莞之花心 
靓爆灯啊！					
好漂亮。心迟来的祝福，生日快乐！					
美妞看不腻，祝美梦成真！					
爱你 很好看呢。~嘻嘻。美人什么造型都好好看~					
害羞 很美哟！生日快乐！！头发自己弄的？					
美人儿，你好美啊					
哈哈，那么可爱啊·					
美到！！					
头发是一次性的么					
好靓花心 
今晚靓爆镜啦！~					
真漂亮花心 
在外面做美容中					
逆光不错					
之前睇翻你以前D相...先发觉你成熟超多...以前多可爱					
要影得距地靓d					
好美味啊。					
我条靓					
靓，不过门票好贵，路程好远呢泪 
果边d景靓唔靓吖？？					
年轻总是美好一点的。					
还是甘靓女啦！（ 客套话）挖鼻屎哈哈哈。。不过我觉得你无变过，一直都将自己打扮得靓靓的，你这种勤奋，毅力不是每个人都坚持得到的！赞一个！					
漂亮漂亮!!					
像小学哦，一面稚气，很可爱，哈哈！					
好可爱					
好可爱啊~可愛 兔子 
照的几可爱					
好靓女					
哈哈哈...这个不错不错..努力					
可爱 真系幸福的孩子~					
阿秋亲亲真好，那我天天早到，做他们靓丽的风景					
你知道吗。你没门近，是以前 还有现在的一道靓丽的风景耶					
太爽啦 坐公交有美女看					
能不能不要总把肥字挂嘴边呀，昨天晚上还诱惑我说给我买TCBY，你太过分了泪泪泪泪泪我恨你					
能不能总把肥子挂嘴边呀，昨天晚上还诱惑我说给我买TCBY，你太过分了泪泪泪泪泪我恨你					
浮雲 求一张 你的自拍近照，好耐无看你自拍了					
可爱可爱 
好美					
很唯美					
好靓噢花心 
呢度边度来架？好靓哦					
害羞是啊，好看不好使，我已经被我淘汰了，哈哈					
哎呦，飞儿换了爱疯咧…衣服还真不错耶					
小飞要小心，我就是一发不可收拾的频繁换壳，诱惑太大了，好多好看的委屈 
在淘寶噢，可多了，超可愛超漂亮的					
美白下就咩事的啦。。还是大美女一个呀。					
后面越看越感动！我觉得！可爱 
婚纱咁整齐、睇起来好靓啊～					
男生的礼服我们都建议客人自备..因为这样穿出来的效果才贴身合适好看...					
当然.都不是我们的客人..是我看今日新年杂志看到得美眉.被她迷惑了...					
小飞，好靓丫~~~花心 
好美啊～小飞都美啊，，为什么不发多点你的相上来～觉得你化妆同造型越来越利害了					
小飞都几迷人啊					
真的很漂亮、很有气质赞 
距真系好靓女啊！自然得又好似仙女甘啊~~羡慕啊花心 
还不错！					
这个蛮好看啲.					
美女们都喜欢挖鼻屎挖鼻屎挖鼻屎 
你头发通常起边度整噶?感觉超好看的...					
你是照片的確很美!!!!!					
头发那里电的啊					
害羞我有女友啦美女					
是呀是呀..已经出来工作啦..电得好好看啊..这个发型是大波浪吗?					
美女花心 
我等头发都留到一样长了.我一定狠心见一次短发....等我白回来了.我一定狠心染一次亚麻色..哈哈					
哈哈..其实.我也觉得.那个发型师不肯给我剪短点.他说我这样会好看...哈哈哈...					
新娘身材很酱					
的确好美					
哎呀..旁边那只黑麻麻的手还是有点煞风景呢可爱 
的确很美...我去过.					
哇哇。。哈哈美。。					
门口很漂亮哟！					
噢，几靓哦					
靓丽。花心 
好好看 价格如何啊? 我之前照都很放不开啊   晕倒 是你化的装吗? 你学过的吗>?					
恩，是挺紧张的。不过眼妆也太美了吧。					
好美					
哇~紧岩哦  哈哈 乜你又识呢个靓女葛 哈哈					
哇。。很美哦。是那里哇？					
不是见很短，而且我头发长很快，估计下个月又长回来了。。。我觉得我真的简直是长毛怪人					
好可爱					
嗯嗯,你真的好幸运...我没你幸运就只能靠自己了.加油吧..可爱 
哈哈  甘我要学下野了  自拍控  YES					
谢谢..也是摄影师照得不错.					
黑发红唇会更好看					
很漂亮！					
不错不错					
好美哦,师姐					
这个假发漂亮呢					
哈哈哈哈。美美噶小飞同可爱噶猪女。。。哈					
可爱的2奶村					
哈哈太可爱了					
超靓！					
哈。。。就算再多的美女在。。他依然看着自己心爱的女子					
陰險 小子还挺会奉承我这位老人家...不错不错..哈哈..奖励你一朵大红花鲜花 
要是多几个这样的老人家，世界就好得更美好了。。。哈哈 
小飞美女不是才参加完聚会吗？怎么今天不开心了？					
嗯…嗯…听祢所讲的。觉得祢亦好识处理双方的关糸…祢们的感情应该维糸得不错的…					
都说小飞会抢风头啦，你看，全场不是最靓噶就系你吗					
性感起来很美·小飞					
女人睇到都喷鼻血啊..					
我想要你噶身材啊，好羡慕啊					
好靓女啊~~太开心 
唔怕比新娘仲靓吗？					
太阳 今天阳关灿烂,眼睛都睁不开了					
哈哈，说错了，其实是很可爱					
这个身材很标准....岳父岳母最爱的身材....					
好漂亮的小飞！					
@Lady_Gladys 嘻嘻~我见到你啦！喵恭喜晒靓靓新娘子春暖花开 
寻日见过了害羞 ...加油吧！昨天是昨天，好好的把握今天，发现今天的美！					
希望我想你所说的那样，在任何情况都能发现生活中的美好...					
吾认识你，但一直有关注你！一直都好欣赏你的人生，你系一位善于发现生活中的美噶人，相爱时两人要真诚，挣吵时需要冷静！收拾心情，开心迎接属于你们的晴天！加油！太阳 
恩 能认识到很多美丽的人、事、物					
哈哈。。果然是美女，又是化妆的功力。					
害羞 哈哈...人靠衣装，美靠化妆！哈哈嗯嗯					
点解你紧迷人的？					
你好有气质哦..气质型美女					
美女刷屏我最爱，尽量刷！！					
你想美死我吗？					
泪 美女啊！妹妹的眼妆化得太漂亮了，我就是不会化眼妆……下次有机会交流一下。					
哈哈··还是棕色好看！我的是灰色~年抛~戴了总觉得不舒服~眼睛老是被折磨得红红的！					
依然係咁靓啊					
好可爱喔.飞飞....					
我也自拍不出了，看得好腻哦					
小飞永远甘靓...泪 
哈哈...黑到发亮...美源发彩...					
心情甘靓个..... 
哈哈.美女确实对这野兽有点无奈..哈哈					
上住一张相先，影得我靓就得啦，嘻嘻~					
好靓啊，系咩地方来的？					
可爱的娃，我还是那句，晒点太阳对身体有好处的。。我走啦，期待下次的见面～					
谢谢小飞生病还帮我做出这么漂亮的妆和发型，除了感谢不知道说什么好，好好休息！亲亲 
新娘身材好好啵~					
身材好，穿啥都好看偷笑 
新娘的红裙子款式挺好看哦！					
这边的海不好看。。					
是啊.可是不能美容呢..哈哈					
美女，怎么减的，求方法害羞 
是啊.很不错呢..					
漂亮相					
好甜美的笑容 
戀愛是女人最好的美容用品，果然無錯，Miss C漂亮了很多呢。					
个个都系靓女哦~					
是哦是哦.好舒服的感觉.白色为主..俾人感觉干干净净.特别好.心情都靓D..哈哈					
嗯嗯…那是肯定的…不过叉在这边陪着…也是个寄托…^_^…这样很不错呢~~哈~~					
好可爱					
阿b啊。。。快教距叫靓仔。哈哈哈哈。					
太可爱了哈哈 
嘻嘻．５米呀．一直觉得你好靓．．觉得你的轮廓同笑容仲有５官都好有亲和力好舒服呀！					
我臉型一點都不好看..只是有時候表情和髮型，妝容都可以彌補臉型的不足...如果我不笑..就沒那麼好看了.因為我輪廓不立體..					
５５５５５好靓呀．．．好喜欢你噶脸型噶！咩发型都好体！羡慕！					
小飞，，好美哟					
好也...有靓女@MANNI钰莹 过来影相.					
好的吖~~我也经过你地工作室好多次~~又可以见到好美的小飞！！开心 开心 
我喜欢這张，很美					
蛙．好漂亮喔！！请问小飞有没用高光个类型噶野噶？！Ｅ排我都研究紧化妆哈哈					
不化妝都很漂亮的美女不叫美女，那叫仙女！抱歉，我只是個化了妝似美女，不化妝只是個民女...哈哈哈偷笑 
 嗯嗯..所以我先觉得人啊..真系会变..就好似你甘..我以前觉得你系一个好活泼好得意好可爱噶女仔.,但家下我就觉得你成熟好多了..好似同我以前认识噶你5一样了..					
恩恩...是啊.好多以前會干的事情.現在都很少幹了.例如自拍..哈哈...一年下來都沒有多少張照片了..					
如果不是近公司，我想不会啦！哈哈，没什么特别美味的食物吸引人哦！					
你带阿叉去边剪头发噶？我都想带我只去啊					
确实很不错					
哈哈哈.是啊..我今天又喝热巧克力呢...不过今天的巧克力好好喝哦.不用加糖酒已经很够味道了..美味..好满足...					
噢..生意还不错吧					
的确蛮漂亮的！飞天！这是那里？					
是的，超可爱呢					
好漂亮的水吖..花心 
漂亮死了					
好美哦，在哪里啊？					
今日阳光灿烂，一切顺利哦					
袜子很可爱！我那天穿毛毛鞋，热得脚都出汗了					
我寻晚起金草帽见到你啊。你素颜一样好靓。					
哭，可以舒發情感，可以表達情緒。但，如果哭變成了習慣，那就失去了它本來的意義了，變得面目全非了，所以，請學會堅強，學會做一位美麗而知性的好女人。					
@围脖心情心语,有时一个人在房间里什么都不做,觉得委屈的时,痛痛快快的哭一场,哭过之后,好像重新找回了自己;哭过之后,心情也会觉得舒坦很多;哭过之后,也找回重新面对委屈的倔强;哭过之后,整理好心情,也总以美丽的笑脸面对他人;也许这就人生,也许这就是每个人面具背后的真实。(哭吧,哭完記得要笑返,嘻嘻					
个盒子咁靓既~					
甘你开大眼福了啊。哈哈。					
哈哈.你很可爱啊.自由男神					
嗯嗯,,覺得你好開朗,好樂觀喔..之前也有關注你的blog..覺得你是一個幸福的人!!也很漂亮!!					
乜狮子座甘噶咩...好心你谦虚D啦...真是的..我顶多都是私底下臭美一下...哪有你这么张扬..汗 
爱心肯有啦~我们都是青春可爱迷人，还带有几分帅气的男生！小孩肯定喜欢我们啦					
嘻嘻 说明大家的爱心比色心大..不错不错					
是，个妹钉的确是比好多美女更吸引。					
疯狂...哈哈...今天她超黏阿雄...而阿雄今天也好像父爱泛滥一样...哈哈哈..笑死..原来个妹钉比好多美女更吸引哈哈 
哈哈，不错					
飞飞好美啊心 
心漂亮的练习新娘子哦~					
你可不可以不要拍什么照片都那么漂亮，哈哈爱你 
好漂亮					
美甲皇后的名銜離你不遠了！加油啊！					
之前一直都有听朋友说你很美 ,,哈哈 今晚特然见到你的相,,额,,很赞心 
超级漂亮啊					
好美噢..大日稳你帮我设计哈嘻嘻 
嘻嘻.别客气..心我又很想学美甲呢,可是不允许..泪 
好哇.到时肯定光顾你..把我的指甲弄得美美的噢嘻嘻 
以后开美甲店囖嘻嘻 
美女唉·~ 口水~					
宝贝越来越漂亮花心 
Thx美女爱你爱你 
真美啊					
还是辣么美。					
到时会是最美丽的新娘阿！不一样的和平时					
到时不一样得美啦'是很耀眼很幸福的美样儿 
美					
漂亮。					
美					
衣服好好看good 
真好看					
好美啊					
好漂亮 					
真不错哈					
大美妞					
依旧的美啊。					
有没这么靓赞prefect					
哇啊'~好美 
小欣好完美啊!喜欢喜欢 
美人！！！！爱你爱你爱你爱你心心 
小欣好漂亮 
可爱 
这妞怎么可以这么美呢！					
性感大片吗？我怕我hold不住啊。。					
可怜好美哦~~~					
挺好看的。					
亲 请问你眉毛是怎么弄的，好看					
美女美衣花心 
好看…					
太美了！！爱你爱你爱你 
身材真心好					
大美女一大枚啊，哈哈。					
鴨梨暈暈暈你這大美人。。。					
漂亮!美给力 
美					
真实最好，真实最幸福，真实最可爱，顶。。。					
哇 性感					
你不要這樣誇我好不好。咱們三都沒有好好花俏的去瘋狂過。我現在滿腦子你去年生日的美照。					
嗷嗷嗷 寶貝兒總是美到讓人快要窒息 身材好贊 鞋子和裙子都好美花心爱你 
好身材!					
哇哇哇不得了！今晚是焦点花心花心这真的才是最适合你的美裙啊！明天我要看更清晰的秀！！					
流鼻血了					
大美女，越来越有明星相了，这个广告很有个性					
头发不喜欢					
最近看你老忙完美新娘阿~你都在深圳吗？					
我上镜不好看啊，胖阿。哈哈哈你见过我？？					
很好看					
美… 七夕快樂…					
我这个妹怎么能这么美！！太美了太美了爱你爱你爱你 
欣美宝!!爱你爱你纹身了？					
美女，七夕快乐，请问有找到了吗？					
纹身好美，是真的还是贴的？爱你 
身材好得很！ 
好美哦 哪里					
哦~我以為你真的紋身了呢~~你身材好好哦~皮膚也好好哦~					
哇，都系美女可爱 
會的會的。你要美美的約會 
真系靓女					
哇！太美丽啦					
你的笑容总是那么美！					
又美了很多					
哎哟 很美很适合你花心 
这眉毛是咋化的，这么好看的眉毛					
心动啊''还不错咯'好想找你出来'可是我惧怕这天气'受不鸟啊'前几天出了一趟热到我怕怕了泪泪 
海昌的美瞳。灰色的…					
请问美瞳是哪款呀					
这是不是裙子啊，好看，有没有网址可怜 
夸你美还说我笨蛋，想怎样嘛					
美啦美啦					
好漂亮！					
你的那个吻 好可爱啊					
脚趾好像好美					
腿很白很美					
電腦版的美圖秀秀啊 
少來。。。爽毛毛。自己都那麽美。					
美妞啊想你們了！					
有她那么美就爽了					
你和小美有点像哈哈哈					
好美！！！！！！！！！！！！！					
很适合你~漂亮					
無論直或曲髪都很美，小欣幾時有空出來拍照呀？嘻嘻 
沒有美女。。小氣鬼					
轉一轉，生活更美满！鼓掌鼓掌 
美麗爱你 
可爱可爱 
那天剛好看到......不謝  舉手之勞而已亲亲 
謝謝哦。可爱 
好美阿。					
真美啊					
 亲爱的把我家裙子穿的好美好美！！连衣裙裤地址得意地笑http
美人					
可爱可爱明天上传黑色系的，					
人瘦就是穿啥都美！					
超美啊你亲爱的!! 太爱你了!!					
你今日笑容好靓啊					
漂亮					
不错阿					
可爱可爱好啊。					
你自己拍的照片很好看！					
好漂亮阿花心花心 
漂亮嘻嘻嘻嘻 
真美 爱你七月必须更美好 晚安美妞					
素颜好可爱呢					
素颜还是那么的清纯、漂亮。。。					
素顏look很清秀，很有青春氣質，小欣果然是天生的美女。贊 
好清新的感觉啊！~不错！~ 早上就见到成个人都精神啊！~					
大海，真美好心 好久没去过了					
今天怎么那么多人出海？今天天气不错					
可爱多					
都美成这样了 是让人情何以堪啊哈哈爱你 
我就特鍾意你頭髮；有種超越時空的美！					
头发什么颜色？》					
谢谢大美女哦！					
此话非常有理；但我更喜欢你的妆，漂亮，有气质。					
好美哦！上衣有连接吗？					
美死了亲亲 
爱你这张太美了！					
好高握，羡慕你的身材！					
怎样都很美噢、亲 心 
笑容好靓啊					
笑起来很甜美太开心太开心 
这件衣服好看多了！挤眼 
很漂亮花心花心 
爱你美！					
美女在几号馆呀					
美女？豪哥有没有去探班					
今天下午拍你的时候叫了你一下记得吗，你刚好看镜头，非常NICE啊					
你抢了车子的风头了可爱 
很美噢。					
你最漂亮爱你爱你 
可爱 
这样夸你好了'装得真tmd有气质'哈哈哈'美女就是美女嘛'别害羞 
沒有啦…裝的哈哈…。就一濃妝神器美化了 
美爆了人比车娇'好爱你的眼妆啊啊啊啊 
好漂亮的 cai晃頭 
这张可爱					
你为什么这么迷人呢？					
很好看 这是哪里啊					
美得不得了					
美丽美丽cai晃頭 
可爱 
可爱					
美女，我们的相快发给我，哈哈哈					
要头发柔顺，肯定首选飘柔。哈哈 
自由的美女！					
你穿的超美的！！！比我好看多了 哈哈哈~~					
早晨啊，准妈妈可爱给力 
美爆了爱你爱你爱你 
我拍死你!你這個白富美!!					
美女…小心身體呢					
求黑衣美女微博					
最右上角好嗨好看!!!!					
可怜那么多美女，能介绍个认识不？					
那天你和你那件白色小禮服好美吖~ 爱你爱你花心花心花心 
真漂亮					
滴相设计到好靓呀！！系用边个软件架？？好想知道！！！！					
美瞳是什么牌子的哦?一直想找这种					
侧面照好看些					
happy蛋糕越来越美					
生日快乐啊''美人''原谅我迟来的祝福					
哇靠！美爆~生日快樂八婆欣~					
轮廓好美抱抱 
真美					
你真的是超美！！ 
女神女神哈哈哈哈哈哈眼睛好诱惑					
美女。爱你让我爱你一下啊					
挖哈哈～~可爱～~表情多变害羞馋嘴 
哼今晚记得穿靓滴。五好丟我既面子哈哈 
賣萌好不好偷笑偷笑偷笑 
还没有啊，都是美女啊。					
美图秀秀呀。					
一个美死一个，男孩们忧着点，别累坏啦，后边还有更美的啦，哈哈。					
哇，点解个个都可以甘靓噶					
那什么时候你成为这最美丽的一位呢？可爱 
哪里？小可爱					
本来就是。不过要注意休息和调整好自己。因为除了工作…生活上还是有许多美好事物等着我们发现的哈哈 
thx可爱 
真美！！					
好好看					
好美呀！赞 
有那么漂亮的美女看着精神再不好都愿意！！！					
美死了！					
你不靠神器也美好不好…					
我也想啊，宝贝，可是我现在没办法回深圳做兼职，至少要暑假呢……555宝贝你现在美绝了，我就算了吧哈哈哈					
好看就行啦你化粧很美好不好。。勤快點…					
哇哇哇哇呀，你怎么那么美啊…可以留个电话吗？					
认真的人儿最美丽					
哈哈等出來了好看我就發微博偷笑偷笑 
哈哈哈哈賣萌賣萌 
爱你 美美美！！					
哈哈你戴眼鏡也好萌啊可爱 
好久不见、好象又漂亮啦！					
花心哇哇哇 美女啊 这让我这个减肥人士看到情何以堪啊 要用我儿子的口水巾擦口水啦 哈哈哈					
美爱你 
美女，我的粗手臂不敢隨便出來嚇人啊。抓狂抓狂 
哎都不和我混和美女混委屈委屈委屈 
哈哈傻瓜！你素也美..今天练车了吗，考到哪部分了					
沒妝都已經那麽美了 
昨晚才见到两个美女！今天又见					
啊啊啊冰冰oh宝贝美人花心麻烦视频传好的时候回复一下噢					
刚好你看到的都是最真实的美女嘛good 我在电视上看杨幂的近镜头皮肤就好差					
明星們原來都和上鏡一樣那麽美。不用ps的…					
花心花心低调的范也倍儿美					
和美女们 拍照各种压力抓狂抓狂抓狂 
美女你才91年的吗？好成熟的FEEL哦					
美呆了愛你 
花心花心太美了					
哪餐厅在什么地方？ 好像很不错喔					
不是东西！是美女					
蓝衣服的实在太美了					
人长得漂亮怎样都好看！！！					
我们家莉欣姐杂这么越来越美呐哈哈哈哈哈哈哈哈哈挖鼻屎挖鼻屎挖鼻屎 
呀呀沒想到美女真的沒架子竟然回我了呵呵。可以給我鏈接去看看麼？兔子 
美女如云呀呵呵					
大晚上的看你这么诱惑我、快受不了了呀泪泪抓狂抓狂我都一两个月没碰过了、我想好想摸摸你、也好久没见你拉美人泪泪快、我们约会啊、哈哈					
哈哈沒問題。回去發美相微博你們 
賣萌嘛哈哈哈哈哈哈 
哈哈没错！都美极了~哈哈 
漂亮美腿					
神器美哈哈哈哈哈哈…					
有自拍神器了?哈哈 
天生就是一个美人胚子哈哈 
哇，看起来不错，怎么消费的?					
可爱哈哈。					
汗那请问大美女姐姐迷神马?哈哈 
身材好好					
172嘻嘻可爱 
你好漂亮好有气质啊可爱爱你 
心美美的心 
地相好靓吖，系边个软件拼图架？？					
可愛可愛美女也是模特哦？？					
亲，一直想买你身上这件衣服呢，你在哪里买的呀，好美貌花心 
美女帮我买鱼肉肠呗！					
具体我也说不上什么牌子，就是她觉得好看然后帮我带的。哈哈，我喜欢物色唇膏哈哈哈哈嘻嘻 
好看花心哪个牌子的呀？					
哇哈哈哈， 你好美啊！！！下次有好东西再告诉你，一会儿加油哇爱你 
美之选！					
对！整整更漂亮！！					
我的烂头发…淚淚 
为什么你这么美呢？！？！？					
自然美是最美丽的，你本来就美丽，不化装也是美丽的。加油！					
不化也挺美					
美！					
还有的吗可爱 
美女就该和玫瑰一样香香的~ 哈哈					
哇靠素颜都那么美					
很漂亮和可愛 =]					
我觉得我好靓仔，点算					
我觉得你好懂化妆呀爱你爱你 好漂亮呦爱你爱你爱你 
好久不见美女。上次依韵儿我正好没有时间去。					
晕晕自然美					
美美美！					
心耶耶耶哪裡很美					
漂亮可爱可爱 
恩！快忙完了吧？可爱 
我还是觉得你跳得比较好看！哈哈~					
戒了！哈哈哈，但是我身边两美女很会跳舞~哈哈哈哈哈哈 
神器，跟你俩美人小弟荣幸之至~					
你身材都吾错拉…几嗦…					
幸福漂亮					
又美了					
是啊一个叫钟妍的模特买了。。拍出来色彩很美。。					
拍的就是美呀，在依琳那看到小欣了，漂亮嘿嘿					
好的可爱可爱你們開學了吧？					
你很美，我很帅… 
都太漂亮了…没办法，告诉我啦！					
哈哈！必须。你们都好美呢。哈。我朋友得姐姐都去了。					
佳怡好美昨晚搞得和明星見面會似的！我大到不行！！					
越来越成熟加美了					
带了美女过去！哈哈哈偷笑偷笑偷笑 
这次化得比较艳。不过也美					
我都忍不住给你转。真的好美。北鼻，夜里别想太深，很伤身滴					
这张真的美极了					
屁，我多久没见你了。肥佐好多阿我！来来~什么美图工具					
哈哈要不要我介紹個美圖工具給你！偷笑偷笑不過你不用都已經很尖拉~那麼瘦！					
是重新电了头发吗？					
爱你爱你漂亮					
漂亮爱你爱你 
好久没关注你，头发好长了爱你美美美					
漂亮花心心 
谢谢，美女新年快乐爱你 
应该没有，我是问她好不好…她说还是自然美的好偷笑偷笑你够白不用美白了好不好！					
漂亮'心愿一定可以达成					
好靓女啊~~~good 
喜欢，介绍一下此美瞳					
你是我认识到现在最美的女孩。					
都拍的蠻美的					
真美					
你真美。。。嘻嘻					
亲爱的。你镜头下的我更美，哈哈哈你快给我回来鄙視 
你最美花心 
怎么啦！我可怜的美妞！有去看医生吗生病 
不错'''求打包					
神马尤物是神马？性感有了！过几年更感性了！你又不大					
可爱中略带性感。					
点解你着得这么好看的					
可爱 
唉 回来说吧美女					
好美啊..					
可爱					
好可爱啊心 
什么品种的？可爱可爱 
那也是。哈哈。你是美女					
呵呵。不过还是你最靓。哈					
都是美女。呵呵					
可爱可爱可爱可爱 
心美					
美啊					
美的不行了！亲亲 
哇！素颜的你很好看...可爱 
你真美，还单身么？					
还是你美点！偷笑 
好看哦					
您好，美女，你这个小香黑超在哪里入手的呢，挺好看的，我喜欢，有没有链接地址呢					
后面部车好似好靓啵！！					
嘻嘻可爱可爱 
啊 好萌！					
呜呜，我也不想可爱！					
真的淡妆好好看啊，去哪啊宝贝					
很漂亮！很幸福！HOLD住这个温度！					
好靓啊。你就幸福啦。姐姐我今晚开哉啦。					
哈哈哈系阿！紅樹林，夕陽很美花心 
系邊啊？好靓。深圳湾？					
哈哈，我朋友和我说网上有人把自拍器和我那部自拍机拆开里面对比，原来都是一样的，除了镜头升级像素高，某方面提升其他基本一样~不知道你用了觉得它好用么？放假回去看看~~宝贝，想你啊，好想快放假去香港！！！					
好漂亮					
美美					
对呀可爱 
美女 是澳门吗？					
哈　　　美妞					
宝贝没事吧？很美哦～					
美女越来越漂亮了					
可爱 
不错，到处去					
job接到手软..实力派靓女阿 加油啦					
haha.thank  u可爱可爱可爱 
ok 我會的 要保持美美的嘛 不能生病可爱 
不错不错，可惜人在深圳啊可怜 
眼神好靓。					
哈哈哈iphone 前置拍的，然后美图秀秀挑了颜色而已。					
美美的……					
美啊					
花心 別那麼美好不好花心 
美啊鼓掌 
超復古的說~~可爱 
换风格咯不错啊					
大美人好靓啊					
晚點再傳點美美的你看可爱可爱可爱 
泪泪终见美人儿……					
好美！					
美					
花心2大美女					
美~					
太好看了					
太漂亮啦。。今天看了你精彩的走秀。。					
记得带上美女.					
美女是散落在民间的PS高手！面对众多美女，已经让我视觉疲劳了！审美疲劳，每个人都是那么一副表情没有新意！					
真漂亮哦！					
一代容华 、绝色美人花 
好靓妹  啊					
估計不去酒店先…明天直接去展館可爱可爱 
素颜更好看诶~					
这就叫带有些朦胧美.哈					
哈哈照片很美					
美女。你是讀工商管理班嗎？					
美的你，可怜的娃。偷笑爱你爱你 
好的可爱可爱可爱可爱 
哈！~加油吧~！要终身美丽啊~！鼓掌 
美。					
就是说你很可爱啦~哈哈 
1璇真的美翻了，欣你好rock，老姐就好呆。哈哈					
新浪围脖耍大牌不让我发围脖@ 人哼不过现在你PO也一样 嗨森嗨森兔子大家都美鼓掌@S1x66 老姐 计划下过去深圳哈皮了 老字号stand by lar我地好快杀到来！					
萌 
妞...你们真的太可爱了//@zhgyxian
头发长了 亲					
哎哟妈呀.~~~~ 还活得不错啊.~~~					
我靠 真的美啊					
我总怀念过去的美好					
真美！！！					
hk的夜色真的好美！欣，霓虹灯下的你好美，					
可爱可爱 
可爱 
我以为你在兼职还是深职呢奥特曼 好久无见你啦，你靓佐又嗦佐哦，印象中的欣姐是穿校服的奥特曼 
你最美.哈哈哈 而且好像也是最黑.哈哈哈哈					
我也是可爱可爱 
對呀這睫毛看著很自然。太好了我以後多了個美妝知心拉爱你爱你爱你 
可爱可爱thanks...					
没见一排  你个样又变靓咯					
生日大晒，寿星最美。					
美美的耶。					
靓爆镜啦					
我只能说  是很美					
鵬城這邊…可爱 
活泼美少女什么的~					
不错呀 现在去不会晒呢					
美					
哈哈  差不多…！我要追求一種骨感美！！！					
 你本来就是瘦子嘛，我只是骨头小肉多，你小小的多可爱，我想要还要不来呢，要知足阿亲亲亲亲亲亲 
 惠东不错哦 我今天才回来的 住在海滨温泉酒店还可以泡温泉					
哈哈哈 是想打妖艳，打快了啦。。哈哈哈，不过也美了啦 美了啦你！！					
我还是觉得你最漂亮，恭维的有点肉麻是不，呵呵。					
我要你右上角那張··美死了					
挺漂亮的，头像建议换一个。					
哎呦，你们俩美女回大鹏啦？					
恩好的可爱可爱可爱 
okok期待下次見面啦…有來深圳可以找我呀可爱 
怎么就变成了一个人回程？另外几个美女呢？					
这张好看可愛 
可爱可爱可爱 
呵呵，又见鼓浪屿，夕阳无限美，只是黄昏近！					
加油哦!嘻嘻可爱 
哦~原来这样~加油.大美女					
哈哈哈做模特啦。。。學校學生的美容美髮比賽。。可愛 
可爱好的…我會照顧自己…					
醒了便是美好的一天，不要想太多，加油，Fighting!!					
@君君君君子 @aaalxm 蛋糕礼物生日快快乐乐！天天美美少少女女！					
两位美女啦					
嘿 美女唱K好听不					
哇。好性感。哈哈。宝贝。我明晚gei你发资料。哈哈。有点忙最近					
会咩~ 我觉得不错阿！！					
很美丽					
最后一天的媚眼妆愛你 美美美					
好美啊					
发点靓照出来，我来捧捧场！					
哪有？？？没有好不~~~是你想太多，，，哈哈~~没有的，，超漂亮的~~~亲亲 
不错呀，要对自己有信心…哈哈哈哈 
如果到时有去9号就帮你拍些美照回来哈					
抱抱 你更美啊~明天加油喇花心 爱你 
。。。。。美淫~~我木有看到你 不开心~~~~					
可爱 对啊,,,难得嘛.也当然要了...到时候打你电话啊~~~~太开心 
欣儿美妞!!提前祝粉蛋糕 鲜花 生日快乐啊鑽戒 哈哈蛋糕 
对了 好想问你图片上那签名是怎么弄上去的 好漂亮啊！！！					
小君姐.你是最漂亮的女孩;我喜欢你					
哈哈這個剛好不用面試嘻嘻 好有下次一起可爱可爱 
都好美花心 
身材很专业					
挖鼻屎 不过身材还是不错的、哈哈、继续保持、					
花心 美啊~					
哈哈哈哈悄悄告诉你，我化妆技术深入了一点 我PS技术深入了一点。然后就美化了哈哈哈哈哈 哈哈 
又美了					
哇！！右下角那張！！美翻了！！					
好靓啊你！~					
哈哈哈被美女约我更乐意嘻嘻 
好~~约美女我很乐意~~					
放心``你应该是刚回大鹏``!很漂亮啦.!					
套衫好靓 不过影到你有D肥 哎 5辛苦边度黎既钱啊 妹					
哈哈 你好美的 !   天 。。 我这张好像ZHM。					
哈哈哈哈漂亮妹妹多人爱~~					
那个妹妹好美…花心 
爱你你可以的。 搽多点防晒啊，美女					
哈 你比这杯东西还可爱！！					
这张照得ERICA很美					
美妞~~想騷豪啦？！鼓掌 果然幸福的女人是最美的~哈哈					
姐.你又美了耶.					
谢谢呀！可爱可爱可爱可爱 
姐.你又美了耶.					
好可爱					
美女，电话多少？					
又漂亮罗					
 蒽， 做我姐姐都是漂亮的 哈哈					
 好靓笑哈哈 
说实话 还是你美					
不怪的 你這麼美麗 原來有個這麼動人的媽媽...					
那我暗笑好了可爱 
美女需要代驾吗					
白富美					
可爱可爱可爱 
可爱可爱可爱 
美					
亲菲格拉慕价格可爱 
好的？谢谢可爱 
好美的腿型啊。。。。赞一个					
这么可爱的....					
亲、一般美甲去哪里？我再百子湾、欢迎光临哦、绝对给你优惠哦					
哈哈太可爱了					
漂亮					
可爱可爱 
好看给力 
身材太棒了.大美腿啊.我是光有身高沒身材啊泪 
请问美女帽衫买的s的还是m的？					
美..					
大半夜 有美妞哈哈哈哈哈哈 
可爱可爱可爱 
你好，美妞，上衣可以代购吗？					
爱你谢美妞					
美妞黑色棉服什么牌子的啊					
可以问问最下面一排中间那张的衣服和裤子分别是什么牌子么？好美					
每张都好好看！					
第二张好看					
美，亲不去分访发贴？					
很美的颜色，今年的三个红色真的都是亮瞎眼啊！哈哈哈哈。喜欢红色系的今年不买明年肯定后悔哈哈					
里面的裙子有地址吗，就想买这样的内搭，一直买不到好看的。爱你爱你爱你 
好好看这套，上次问你的那件外套也买到了，亲，你这里面内搭的长款衣再给我说说啥牌子滴吧，还有外套。爱你爱你呵呵					
好看好看爱你爱你 
好看吧					
毛衣美啊 什么牌子					
呵呵，看见这些有时觉得是生活小智慧，有时觉得傻~的可爱~抱抱抱抱 
无论人们觉得这样多么傻，我却总觉得美好而浪漫。不明白这件事的人大概是90%吧。我愿意和你一样做那10%，受伤9次而换取一个生命中可以珍惜的人，无憾心心心心心心心心 
花心花心花心花心怎么可以这么漂亮………！！！！！越来越好看啊你					
好奢华的女施主~好漂亮~呵呵嘻嘻 
美丽					
你一點也不胖很漂亮!!!你應該看看我現在的樣子，我這才叫胖 
可爱可爱可爱 
對啊 可爱 
呵呵 这个照片好美哦					
额 这个 老师？美女老师哦？					
好美哦					
小朋友都很可爱的'					
好可爱的女孩					
不错，不错奥特曼 
好美！！！！					
越发美丽动人					
真漂亮					
挺好看的					
好美					
你拍你也美，飞个吻 
哇，好美！花心花心 
xb壓力师妹 你漂亮					
后半段这英语真不错					
发个呆都那么美，叫人怎么活					
还不错吧！					
好美					
那好吧...那现在又是你卖萌的时间了？					
卖萌可耻偷笑 
HOLD 住浓妆，卖的了萌才是好姑凉嘛					
不是吧，这介师妹太太好看啦					
你在约一个楼，我这里有个美女，哈哈					
美女~ 要个电话~ 來 
其实我也是年轻人~互相安慰下~ 我明白的。美女可怜 
可爱 
真是不靠谱'哈哈'再见美女又跟着走了					
那好像很美					
谢谢雪菲姐可爱 
加油吧，新形象不错，哈哈～～					
呵呵，这姿势卖艺倒是不错					
美女姐姐要开心！					
噢，厉害啊可爱 
不错，老享受的奥特曼 
o ,很不错的享受！					
漂亮					
妞 身材好啊。。再瘦就又瘦的吓人了。爱你 
中间那张没有我觉得不好看!我才是重点呀~					
第三张身材很好哟~~					
我知道啊，但是不知道叫啥名字，貌似不错那样 
兔子姐脸圆拉！还有你身材一级棒了					
哎，意大利球踢的太不好看了，我老桑森了					
西班牙喔，踢的很漂亮。你是不是只看帅哥多的球队偷笑 
哈哈'争取看淘汰赛'昨天的不太好看'葡萄牙那个还好点					
哇身材不错耶~					
那时的你可爱清纯，记得在军训的时候看到你绑了两条鞭子。。哇，好漂亮啊！！					
哈哈哈哈不错哦...你还在学校呆多久a？					
不是美女'一个人也挺好'哈哈					
没事卖卖萌，有益身心健康，你不知道吗					
哈哈，又卖萌					
人家的肤色是性感的小麦色好吗害羞害羞 
好久没有见 老发美图哈哈					
你有被诱惑到没有嘛					
制服诱惑啊~~~~~~					
要不要这么美哇花心 
你的照片都很不错耶~~太开心 
不好意思法国美女温雅，哈哈～～					
嗯，法国美女确实不错，可惜，偶认识的都是俄罗斯美女，太火爆了，受不起！					
有法国美女喔？笑哈哈 
这个长度不错呀，好看的呢					
是真美'回头我发个照片					
还真没看到，哈哈，不过好像真是美女					
拆的时候头发掉好多					
嗯，以为不漂亮的					
你俩一起去萌。哈哈					
好萌啊。哈哈，借我嘴一个先！					
师妹说的是，师兄这几天空闲的话也自拍下。					
感觉年纪大点总自拍'感觉就很奇怪了					
自拍跟相机拍其实也很嫩~~相机效果更好					
自拍只为装嫩'哈哈					
美美美					
一个人的享受，不错！					
哈哈 一白色一黑色。。不错不错。。					
美妞儿哦!爱你 
你是陽光宅可爱 
给劲我也来顶一个！都是美女！鉴定完毕！哈哈哈~					
哪有你美拉拉，旅游的怎样					
好美					
鼓掌鼓掌鼓掌做个好女子可爱 
因为你见的美女都太多了，哈哈					
(*^__^*) 嘻嘻……兔子漂亮漂亮					
你那时候就美啦'小偶像'哈哈					
你也很漂亮呢~真的、花心 
呵呵，她比我好看~可爱 
真美呀~~~！					
好像很美味啊！馋嘴 
亲爱的小美女你觉得可能是我回复的嘛!偷笑 
你跟你血梦姐，俩人，一人一张靓照。。一个在寝睡义田，一个在寝宅一天。。。灰常不和谐哦亲。。					
这眼镜好看呢					
腿太美了					
不错…					
不不不，你怎么方式拍都好看。。。很有女人味儿哈					
这么美,去兼职啊?					
哈哈'我现在就两愿望了'头发长'神器修好					
这发型超赞的。。美					
这张超美的花心 
小兔小兔。美美嘞…爱你 
大家美才是真的美					
也也'美妞你才美					
好看					
美鼓掌鼓掌鼓掌 
偷笑美丽美丽					
哇塞，这个好看！					
那是最舒服的时光，怀念啊可爱 
香妃美人干杯 
大美妞					
每回都那么美。好爱哦 
不错麻亲…哈哈嘻嘻 
他们说那个囧途好像挺好看的					
你来了可以感受下这面一秒钟大雨的感觉'哈哈'不错不错的'现在的体重刚好'不增了兔子 
好喝吗。我觉得米酒还是不错的，之前总曾点娇娇的。最近还打算自酿点山楂酒，耶耶耶					
哈哈，原来你也很文艺啊。。是大性感了，，哈哈					
小朋友一直走小清新，小文艺，小感伤，小性感路线，哦也					
好靓啊！！！古典美					
  西施美人怎麼樣~~					
瘦！！！！！！！！！！！！！！！美！！！！！！！！！！！					
哪有~真的好看！职场达人！！！					
忘记说了，你可美~！！花心 
哪里的？？好美~~~~~~~~~					
哈哈哈！！难民，这个比喻好可爱啊					
不过夏天要来啦，瘦点还是好看的。					
上课都自拍...					
好的好的早点休息吧~可爱 
3Q~你女人也漂亮					
好漂亮哦					
貌似有欸~变漂亮了哈偷笑 
好看好看。！！你的tr100在哪里买的哦。。5555现在都买不到了。					
愛你美美的					
啦啦啦啦，还不错！你呢？					
花心够靓！聚会你来不啊？					
右面那位美女好眼熟嘻嘻 
不错阿嘻嘻 
美美美！！					
祝大哥你越来越帅，财源广进，美女长伴，					
漂亮					
太可爱了					
哈哈哈哈.太可爱了你.哈哈哈					
这么漂亮。。。  为什么我没见到。。。呜呜呜。。。					
昨天转你那张美图 为毛不理我啊 死黑仔					
大美柳啊					
兔子姐又瘦又美，咋办啊？爱你 
好美啊					
鼓掌鼓掌超美的					
嘻嘻 瓜子脸好看~~					
你也一样漂亮的嘛					
美！！爱你爱你爱你 
好漂亮阿！					
漂亮～～					
哈哈好可爱					
这家糕点很不错！喜欢牛舌饼和枣糕					
美死了花心 
我也要这个身材兔子姐淚 
白色那个好看，编发看起来很高贵～～那个是宝马还是mini?					
峨眉山不错啊，，表示有机会也要去看呢					
哈哈。。美死了。。。					
美美美花心 
你脸好小喔。美女花心花心花心花心 
厄，好八。你女人肯定是大美女。					
美美美。。花心 
还不错吧，不知道明天的安排					
好可爱啊!!!爱死了!					
哈哈。可爱					
在他face book照片里看的他老婆都好好看啊					
在他的facebook中找到的。还有其他的都超好看					
不过他们人都还不错。哈哈					
这张好美哦！！！！！！！！！					
很好看噢，不过我目前从来没穿过这种尖跟的，只能穿坡跟，尖跟穿了走不了路泪 
嗯嗯 好看好看！我喜欢！爱你 
头发还要白点。长的还要难看..嗯嗯，啤酒肚..大金链子，嗯嗯，不错不错					
漂亮啦。					
好不好看呢？呵呵呵					
啊，不错不错...					
Haha,小鸟同学!还敢在可爱点不					
美女。你肿麽了					
哇。不错不错。下次练叫你。估计是周4					
你在我心里怎么都美爱你 
这个真美~					
好靓女啊``					
身材好，好不好…哼					
好多KT，我拍了好多的，超可爱					
好可爱啊~~~我想去~~					
啊 好漂亮的说~					
好梦幻啊~好看					
我性感的小肩膀					
好看…兔子 
变黄啦？好看吗均匀吗？					
好看的					
我也不错喜欢					
估计是你今晚遇到什么不顺心的事了吧,两个人在一起久了都是相互迁就的可爱 
除了沟我什么都看不到。从古至今的自拍好像都是。哈哈哈哈哈哈哈哈哈哈哈哈					
心好漂亮					
头发长了，更美丽了！					
gst好羞射你有没有好看的???					
闪光灯的颜色真好看。。。。					
宝贝真美，爱你·。·					
这是谁 表情不错					
她拍的女的很不错啊~					
不错不错…！！！					
哈哈就是因為這樣才美好啊~					
美心 
还有气质美爱你爱你 
哈哈哈臭美死了					
可是好看。					
好美爱你 
好看惨了~					
美化了美化了~哈					
不带美瞳眼睛像失焦一样…					
我头发不行咩					
你不化妆都好看啦					
好看爱你 
漂亮					
这是什么相机什么镜头 焦外那么好看					
丢，今天看到好多美衣。					
当我沉醉在美丽说时抖我是没有用的					
好漂亮哦					
星美乐是什么？？					
真的是美丽说啊……					
超爱看你的照片，太美了！					
美丽说嘘 
肯定不是啦哈哈~！！！我觉得好看啊~~~					
晕晕白富美自称吊丝，那让吊丝情何以堪！					
美					
好漂亮啊！					
好诱惑啊 泪泪抓狂 
如果系靓相我吾介意你刷刷刷					
那是....好难选 都好看 全发绝对大刷屏					
去旅游穿得甘靓影不少靓相吧					
这。。化妆品都是美宝莲啊！！！					
为了可以真实记录美好的回忆~~应该不考虑嘻嘻 
好老实,如果这种场境没有像你这种美少女出现,多美的地方都是没感觉~~~嘻嘻 
那也是靓爆镜的哟~					
新机效果很不错啊.嗨,,鼓掌回来交流交流出游心得					
快了。你这部貌似是比冬瓜那个叼啊。白天拍人都不错					
哈哈哈哈哈都美都美					
背景美～！～					
第三张脖子断了美人儿					
大美人儿					
人美					
好美的陽光喔					
忘了给你留言了饺子姐。美！真美！让人心醉！					
哈哈~我就是在计划云南广西之类的地方，云南那边有丽江很不错喔~你飞完回龙岗不?					
晚上发那么美的照片..很容易..哈哈					
( ⊙o⊙ )哇 大美女！@Leopoldzhou @李开新 @埃克斯咖啡中国 
花心美					
我擦还真的有哎..不错不错.我喜欢					
是呀 我已经在用来自拍了					
那相机还不错，哈哈哈哈哈哈					
性感哦					
哇噻。。。你的相机都好好哦！Gf5应该还不错吧？看了你的美照，心动ing！					
哈哈哈哈 深大潜水美男子一枚					
觉得短头发好看!					
對，真考驗身材啊！泪 
是你好漂亮吧嘻嘻 
不會啊，我覺得你穿得好好看！覺不覺得木有bra帶穿得很沒安全感？					
头发长了好多啊~~					
很美					
靓……照片……人字拖，王道，霸气……					
很好看啊~					
你是他们心中最美的云彩					
好美					
手机昨天才拿回来可爱 
你你你内个右边内张内个女生好漂亮心你也美美滴心 
你的画能画完交作业的就不错啦，好的呀 谢谢呀~~~~~~					
美女生日快乐哈。。虽然迟了一点。你真的好美哦！					
美啊					
就一个字“美”					
我对着我自已是有点审美疲劳了哈哈					
哈哈 我们要做hea霸...这么和谐的画面大家不要审美疲劳啊啊啊啊啊bed凌乱bed凌乱bed凌乱..					
哇 饺子好漂亮 全场最美					
 没有啦 我是打杂之余臭美了一下					
那你好好看吧~					
对你的赞美从来没有吝啬过嘛~~~					
依然美丽不是嘛~~哈哈~					
左边那个美女有没有男朋友啊？					
左边那个女孩子还可爱哦~					
好靓！！					
靓女,去看看我最新的微博呗~找模特~					
一定滿滿的帥哥美女 
这个地方感觉不错，我要开书吧啦，可以去参考下，给我地址好吗？					
不错不错					
好看!!!!!					
不好看!!					
心清新，可爱					
 hahha~ 其實呢 妳這麼美麗 粉絲增值的如此之快,,我也想啊怎麼辦					
 哪裡有修過的痕跡 有嗎有嗎??知道妳美麗啦 但也不要過度的謙虛說是修的啊,, 那就變成驕傲了 睡觉 
是啊 美女粉絲過千啦,,, 恭喜 鼓掌 
好可爱!!收图~~爱你 
叫美女姐姐 哈哈哈					
为什么。。你觉得这样不好看么 ？					
短髮女人也可以性感和可愛					
才發現原來你也很漂亮得					
用啥拍的哦，好好看					
对啊 那里挺漂亮的 哈哈 适合拍照做鬼脸做鬼脸 
好美					
性感					
假如你觉得天水围好看的话…应该会喜欢					
好多人說 桃姐 好看，也好多人說不好看。。糾結。。生病 
没看过，听起来不错←_←					
天啊！！！！！！！流鼻血了好不好					
哈哈哈,你们太可爱了.					
好看啊					
哈哈哈 是个美人儿不是帅小伙儿啊					
 美人胚子就是这样					
美，越中箭我越勇敢！~					
还不错，哈哈					
你照片都不错哟...					
心心各种美~~，ipad iphone ipod 全上，趁今年的寒假假期多在家里慢慢娱乐。话筒唱歌茶照相机 
饺子好美！					
哇，，，美女呀					
最近照片谁帮你拍的阿 那么诱惑					
亲、是走诱惑路线吗奥特曼 
要喷鼻血了。。。					
這是自拍么？					
你笑起来，真好看					
这是哪？好美。					
這些話不是應該大半夜才會發的牢騷嗎?可爱 
这张好看。					
我觉你长发会好看					
超級超級喜歡這張，照的好好看!☆ω☆					
刚丢掉 不错哦这次没有抗评论 rp回温					
这摄影师让人羡慕嫉妒恨啊~整天拍美女					
萌死我了					
还是你比较漂亮~抓沙发 
 超漂亮的。					
恩/？？？？？？我一般只懂調調色而已呢。本來人就那麼美了。不需要怎麼P吧。					
你完全可以去做广告了，美女。					
好吧……亲……不错……					
美女厨师~					
可惜不够深，但是很不错good 
啊？怎么耳朵那边的头发那么特别的？					
短发女生真美啊					
你真美！好有气质					
 等我練就維多利亞的身材先					
美女还单身，哎，，					
好看，我的很粉					
不错！！挺多东西的					
好美					
头发长了~~~还是假发？					
美呆喇我的世交小姐。					
你头发怎么长得那么快呀？					
这组相片超级好看,当初在163就是被这组相片给迷倒了~~					
good美					
好美啊~~花心 
笑起来好看自然					
我明年也是十八 後年也是 青春常駐 活力美少女 哈哈h					
偷笑 偷笑 没什么 嘿嘿 有好看的衣服当然要大家分享~~~					
我現在特羡慕那些有喜歡的人還可以憧憬一下想念一下還挺美好的 但是我是一想到這方面地就覺得已經糊得和屎一樣懶得去攪了					
男的呀？ 是谁呢？ 我就瞅着这肯定不是自拍					
哟拍得不错哦 谁拍的？					
哈哈 是表情很正啊！短發好看 
《倒带人生》也很不错					
這一張，人好美，意境也很棒！！有電影情景的感覺					
这张好看					
美 你鼻子那么高让人羡慕抓狂 
下次去一个叫做油柑湾的地方。也挺不错的					
(⊙o⊙)…拍得不错。很喜欢					
下次聊，还是我认出了你的背影！你才是越来越美越女人吧思考 
 害羞那天我有点事在讲电话，没和你聊聊真可惜。不过越来越可爱啦你					
 美图秀秀 素雅偷笑 
可爱撒……想亲个					
这句话好美微风 
相当不错给力 
这个颜色你也有过阿 大美妞 @姚娅Claire 
如果你对男朋友象头发一样，就惨了！泪 
美铝~~亲亲 
你头发是什么颜色					
三顺真心可爱的。					
好美好美					
宝贝好看爱你 
超美笑哈哈 
终于露个正脸！长短头发都可以驾驭！一样都很美！爱你爱你爱你 
好看					
剪什么发型也是美女嘻嘻 
美女					
依旧美如花					
依旧很美滴					
美！					
头发是漂了吗''什么颜色啊					
挺好看的呀					
完美					
好激动还是你最漂亮					
可爱花心 
亲爱的，你这个可爱的鼻子的美图软件叫什么可以告诉我吗？拜托啦。。					
呵呵,真可爱					
好美呀！店里圣诞节有送美瞳抽奖活动哦~~大家来看看哦 
亲爱的头发是什么颜色的拉？能告诉下么心 
好看，多少钱？					
好可爱的！！…贵宾啊哟呀孜。花心奥特曼 
美女都喜欢的哇，有帅锅美女豪车					
brain.好看的，韩剧，20集，保证你喜欢看，可能是我最近迷进去了，崔贞媛也很美丽呢。橙橙，美人儿，去看看伐。					
我表示橘子比你萌					
不错					
今天声音美了！太开心太开心 
真心美					
美人尖偷笑 
真美					
可爱就可爱，加吊丝做西啊					
是很美					
长发好看，					
美女姐姐~爱你 
太可爱了 屌丝					
你在卖萌嘛					
真靓					
美丽死啦					
风景不错嘛~~~~~~看到此美女和此美景 心情豁然开朗了 哈哈！！！！					
好多美铝					
玲珑小镇！					
这个好看的呀。喜欢四了					
新发型很美丽兔子兔子 
好美。。。发色好好看啊啊 啊啊啊 飛個吻 
发量蛮少的我也是 最近掉头发好厉害......泪 
应该说我的绿毛好看伐！					
好好看！（星星眼~					
这个，妹纸，你的头发是肿么了汗汗 
小哥 你头发怎么了擦泪					
你好靓女吖!					
宝宝乖以后好好看镜头视线分散一点哈哈哈哈哈哈 
退的话比较伤头发啦~算了~					
好吧 那太伤头发了					
亲 头发好美 我想问下头发的底色是什么颜色的？谢谢拉～					
美妞美妞~愛你愛你 
好看好看，欢迎下次再来哦					
哪里不算完美阿					
美了美了美了 醉了醉了醉了					
美					
衣服好好看？在哪里买的呀？求回复					
怎么说才是完美和不完美呢？有的人眼里你已经完美，有的人眼里你已经非常完美，有的人眼里你不美...因为你不是她的，他也不是你的。客观讲彼此欣赏就要爱就爱...					
美死了					
要爱就爱不完美的偷笑 
你不完美但是美					
美眉~好看的来~					
好看是你好看					
你很漂亮。					
大美女，这件衣服的链接可以私信我吗？好美哦爱你爱你 
白富美小姐~~					
胖点好看					
还是很漂亮啊					
不要诱惑我 
好美					
短发很漂亮哦！					
好看					
短发不错呀					
可爱 
越看越美					
美，容易爱上这样得女孩儿～					
橙哥~你真心美呢					
美呀，祝你幸福					
本色也不错					
这家不错					
美妞，欢迎关注来看看，原厂原版皮。欢迎与自己正品比对。代购拿来当正品卖得哦！！！					
去年是很萌 依旧搞怪					
真漂亮					
确实很萌					
萌					
清纯的模样好看。					
漂亮呀					
靠，萌妹子。我也不能接受。					
1年前你确实萌妹子啊- -					
橙子最美兔子 
美腿吗！					
好美					
戴墨镜好看 成熟女人					
這張好看					
记得啊一下变这样不过这好看有味道					
好twins花心美死拉					
您太特别了！特别的＂美＂					
你懂伐啦！特别的女人最美					
嘴巴涨的这么大也美？！					
去死！我怎么都美！霍哈哈哈哈哈哈哈哈哈哈					
干嘛 夸你在照片里美还不高兴啦					
你在照片中总是看上去很漂亮					
哪里像成汉典啊？超美好不好					
衣服不错！					
橙哥，好美亲亲 
谦虚啥！本来就美丽					
美丽					
哪能噶美丽 
你傻啊。。。去诱惑他们罢工才是王道。					
美死了！					
这么美好可惜嘻嘻 
bed凌乱Z这张美得呢。					
黑色头发的你才是最美的					
你们钱多烧的啊！偷笑可爱 
哈哈哈哈！！！你穿番茄操蛋还是不错的，颜色还是很配的，主要是你皮肤白					
你的皮肤可真好！眼睛也好美！					
喜欢你4.6分蛮好看D					
大美女，哈哈羞嗒嗒 
怎么都美！赞 
你整个人美翻了好哇爱你 
好美好美，花心 
小美女这么厉害，					
= =看上去还不错啊~					
橡皮泥捏的不错～					
越来越美了嘛					
自拍神器确实不错					
真漂亮！！！					
花好看人也好看 海维没和你在一起是他亏了 祝幸福					
好好看！！！					
超美					
美呀~~					
你怎么可以那么谐星爱你爱你爱你可爱死了					
太美了					
天天睡那么晚，脸色还那么好，有啥妙招可爱 
过的去过的去。不算很丑可爱 
喜欢阿，漂亮					
咱的大美妞'爱你					
靓到无敌人					
够美了					
美					
好看，是两种颜色调出来的吗？					
這個滿好看的					
这样看不是满好看的颜色。我好像太红了后面糖糖哈哈哈@唐雪阳Maia  
真心美					
染的什么颜色啊美女，求回答求回答。					
请问有兴趣代言我家的美瞳吗？就只需要微博@一下 我们店月底网站就可以开放了。希望你考虑下~					
可爱*^o^*					
哈 可爱					
亲，好美哦，请问衣服是什么牌子的~~~~~~~~~~~~~					
嘻嘻她比你漂亮					
粉不？大美妞花心抱抱 
这么糊~哈哈不过还是看得出是两个大美女					
人家比你漂亮挖鼻屎 
粉吧 大美妞大美妞愛你 
这件格子衫好看。可怜 
为什么漂亮女生都没人追					
好啊。一定要美女哟，快介绍给我					
也好看啊嘻嘻 
挺好啊美女					
嗯，虽然也很好看～但是还是感觉那个发型适合你～很漂亮～					
好看 真的你适合的					
不会呀…我觉得很可爱哈哈爱你 
也挺好看的呀					
没刘海 漂亮					
很好看啊啊啊   适合爆了 可爱 
蛮好看的还~					
眼神不错					
爽爽你美爆了					
越来越美丽咯					
为什么那么靓的。					
前两张不错最后那张照片看来才是亮点哈哈那妹子够骚够靓啊哈哈					
黑色衣服大美女					
快点传张我的美照抵消一下！					
美女如云啊					
美女如云					
都是美女					
气色不错					
好性感的女人					
橙哥，生日快乐，mua,在我心里你永远最美。啊啊啊啊啊，爱死你了。					
女神真美					
哇！橙子美女生日快乐礼物礼物礼物 
偶像丶大美吕橙子丶爱你丶生日快乐					
你最美了！！！！					
觉的你很平易近人也。很可爱。你不要总带美瞳哦，对眼睛不好!					
你美呆了，她们普通啦，看好你呵呵 
我也很喜欢你，比那个猪鼻子好看多了！那只又骚又丑的猪鼻子					
不会.都很漂亮.求关注					
你比她们好看 					
漂亮漂亮漂亮					
可爱亲亲心心心 
要好看真可怕					
一樣漂亮 爱你 
美					
在劫难逃也不错哦~~					
都很美，但裏面一個人的手在幹啥					
橙哥腿很美					
好美啊。					
哈哈因为去看mika…正好看到你偷笑 
昨天看到啦，心动…很美					
好美哦。					
美丽的橙子					
小粉丝还不错哈！！逮着了哇！！！					
漂亮！					
好美~！					
不知道为什么,觉得反而没电视上好看了..不过你的性格我是真心喜欢呀~~					
不带美瞳吓到了衰 
这张不错					
两大美女					
亲爱的。你更美。					
左边的美女 求认识					
左边的美女 求认识。。。					
不化妆好看多了					
真实店主本人实拍，每周不定时上新多款美衣。而且，价钱都非常的白菜呢！物美价廉什么的我们店全有哦！爱购物，爱漂亮的亲们去我的店里逛逛吧，可以随手点击收藏一下店铺哟愛你愛你愛你
可否介绍一下身边的美女啊？爽爽					
谁让我神机没有wifi card！！！只能默默的转Miss Orange High High的微博哈哈爱你可爱 
 华南城也不错哦~~					
两个美丽的小mm					
不会啊，美的噶					
美死了					
不好看这片子					
越看越漂亮 好像秦岚 在还珠格格里面的 知画啊 美爆啦					
可爱可爱 
我觉得你淡装比浓装漂亮					
衣服好漂亮'什么牌子					
冷艳的美嘻嘻偷笑花心 
美瞳隐形代理价格出售。基本款20-100元！q332837787空间有图片需要可联系。现有买一送一活动心 
衣服好美花心 
都是一窝的美人啊					
衣服也好看花心花心花心 
美人					
美人					
亲爱的 你今天美到我了，我难得夸人的。					
不过我觉得脸长才好看 虽然你很猥琐 但是很好看 我很欣赏					
亲爱的好可爱唷					
橙哥,你不化妆够萌					
橙哥你的黑眼圈！但是还是美翻掉啦！					
其实素颜很漂亮.					
素颜也好漂亮					
素养也好漂亮					
 橙子不化妆都是大美人~不要紧不要紧~哈哈哈					
 亲爱的“表姐”，我奈你爱你爱你爱你爱你生日快乐蛋糕蛋糕蛋糕越来越漂亮					
亲爱的“表姐”，我奈你爱你爱你爱你爱你生日快乐蛋糕蛋糕蛋糕越来越漂亮					
太美了。					
我也想说纯天然的你绝对比她漂亮					
个人觉得你比她漂亮.超喜欢你					
她整出来的、你比较漂亮					
嘻嘻你也很漂亮~~~					
恩恩，看了那么多期的谁能包括百里，我觉得就你是最最好看的，性格也洒脱，超级爱你哦！嘿嘿爱你 
你也好看啊，真的@橙爽爽 
你比他还漂亮!!!!					
你比她还漂亮					
真的太漂亮了					
你红唇也太~美了吧！爱你 
妞 美呆了					
你更美馋嘴 
美哦~					
哈哈美容专家					
亲，这款很温和哦，适合每天化妆者哦，目前在上海梅龙镇伊势丹2楼美优专柜有售，欢迎前来购买哈					
。。。。。留言里面把你当美容专家了，什么眼霜祛痘去黑头都来了。。。					
什么牌的洗面奶去痘痘比较有效？美白的呢？！『心』『心』					
性价比不错嘛。。去入一个					
姐姐好美丽啊，这是用什么化的眉毛啊，好美丽的说。					
漂亮					
马勒比的美丽死了！					
可爱亲亲 
成姐姐长得一点也不像陈汉典哦 很美啦 心哈哈 
你真心美					
迷人的汉典					
太美了！					
美女用的是哪款唇膏呢					
漂亮					
美妞'可以问下你用的这个是什么牌子的口红么？					
美爱你 
为什么都喜欢这样化妆啊，不好看					
橙哥 好美 大美妞 爱你爱你 
美女也有搗蛋的時候！哈哈哈哈哈哈鼓掌鼓掌鼓掌赞 
这么漂亮的猩猩！					
哪有像陈汗典啊 你美太多了					
越来越萌了你 威武 
真漂亮					
真心喜欢你这种性格。尼玛。。这个女屌丝美死了~~~特喜欢你的直接说话还有爆粗口~刚烈的不得了，比装逼的人好多了					
趁年轻再小清新几年，比较合适！靠谱！哈哈哈，老了再浓妆！！反正你各种美爱你爱你 
其实你素颜比你化妆还有好看，真的不用化那么浓，还对皮肤不好。是真心话！可爱 
你怎样都漂亮  你比aikiki漂亮多了  还是你和海维在一起相配					
这样子真心美卧槽 哈哈					
好好看，这样更美了					
素颜最好看了，日系范儿~					
头发是什么颜色的阿爱你 
好多美女					
好好看啊					
橙哥美暴了爱你 
怎么除了左一其他都是大美女。。。					
我也觉得还是你漂亮，海维那女朋友那太丑啦					
其实你笑起来很可爱的~~~~					
比Akiki美翻					
美					
美女集中营威武 
都是美女伐					
都是美女阿。哈哈餐厅很不错，					
你的皮肤真好！漂亮妹妹！爱你 
美女成灾啊					
好像不错哦					
我也有一幅一模一样的~很美~					
美美可爱 
姐姐，我觉得你好美！					
汉典，最近很喜欢撅嘴卖萌啊！					
一直都在关注你，我觉得怎样都好看！					
哈哈可爱					
这衣服好看					
可爱的程哥					
又好看了 还有2的气质依旧哈					
怎么这么可爱呀！					
真可爱					
荷兰风格？  性感的锁骨 					
妆很好看哦					
还是你好看					
好漂亮啊。。。。。@丛来丛往444 
橙哥是360度无死角的美呀。兔子威武 
好看好看					
我了个去！！人间胸器吖！！吃惊 
以为我不想啊 能瘦下来的话胸一定是最先瘦的 泪 
这照片胸好大					
姐，我发现你每件衣服的特点都在胸前汗汗 
又露胸……汗 
。。。。。   I love 大胸					
小猪在 好大的胸					
你还可以在胸器点~					
气  怎么可以 袒胸露乳呢。					
多大的胸部					
胸器 凶					
锁骨一目了然，好胸					
好乳知时节花心 
真君子从来都只看乳...花心 
咳~~~米看到锁骨，，，看到“亮点”					
别这么娇艳欲滴好不好？只叫人心花怒放！偷笑哈哈 
锁骨锁清秋，					
一袭红裙，莹莹而来					
翘臀女孩花心 
我对你的屁股无比满意					
亲好喜欢你的内衣啊，都是在哪买的，什么牌子啊					
好屁股					
话说这种有缝的腿最适合后入式，@秋秋_Capricorn，你说对不对					
重点不是胸，而是胸上那颗痣…					
这胸。。。。。。。					
淚完全买不到啊！香港最大做到B cup，骗你有大cup结果一试乳晕都在外面！我根本不能乱动随时走光！潜水的时候我再穿潜水衣，平时外面穿背心！					
胸要掉出来了，小心					
花心花心花心这不止是事业线了，口水满地书呆子害羞 
胸都快漲爆了 
不要謙虛！繼續爆乳！ 
胸!					
嗷~你胸小了不？					
我的媽啊~~`一般胸大的人都不說自己胸大 就像你 整天說自己平胸1!!					
下面那张胸光无限					
看上去感觉像是走大胸御姐系的					
好玩的嘛！！ 你微薄头像卖萌了！！					
太惊艳了。。。这张					
哈哈，温州女孩比较爱打扮，但还是你比较惊艳，气质超好玫瑰 
关键是你很多照片拍摄角度都赶超神级构图法则了…有点诧异…					
惊艳。					
随意这么一拍，就这么惊艳··唉，服了					
露背美人跑掉叻					
好性感哦，确实很漂亮，还是觉得适合海维！					
可爱好漂亮					
弱弱的问一问，当初你是怎样丰胸的					
大胸部兔子 
超低胸。					
我相信你都会系大家噶焦点吧，真羡慕你噶保养秘诀啊					
胸很大么偷笑 
哼。我一直都努力不让人发现！嘘！！！！！！！！！你下次拍胸部特写的话麻烦艾特我谢谢！					
素颜好看哈哈哈哈 
靓丽					
姐姐  你变好看了					
橙哥好漂亮@橙爽爽 
一个字，漂亮！嘻嘻 
太可爱了，弄太表情囡了，哈哈					
还是长头发好看					
超可爱的。					
我到觉得你现在比较好看。					
我要橘子！！！！瘦的也可爱					
@橙爽爽 你是有多好看！好爱哦大爱雪莉双色棕~玫瑰更多美瞳款式请见博客相册
一样很漂亮啊					
挺好的 漂亮					
好看 好看					
漂亮					
真的好漂亮啊，好喜欢啊，有种清新的感觉，我也想要这样					
我感觉右边的那个是真淑女，左边的那个太萌太幼了，还没长大呢，跟本箅不得女人，只是个女孩子而已					
两个大美女!支持你们					
din转转文静的美~很难跟陈汉典联想到一块去额。。。din变脸美人儿@橙爽爽 佩戴的也是咱家的新品美瞳--熊猫7Modern Cherry雪莉双色棕，din赞好真的很自然，大爱！强吻购买美瞳请私信或咨询qq
你的黑发太美了。惊艳到了。					
和电视上不像！照片好看得多多多					
汉典姐姐比海威朋友漂亮呢 兔子 
橙哥 无与伦比的美丽 美的无可挑剔啊 大爱你 记得好好照顾自己爱你爱你 
好美啊！					
怎么比电视上美了那么那么多~疑问 
哎呦。好可爱。心 
嘻嘻好漂亮的表情					
 橙滴滴必须和我一起欺负你的好吗奥特曼 //@恵甴美_Umi
姐姐很美、					
兔子好漂亮~					
橙哥 很美啦 心 
真心漂亮					
真心美阿你					
你终于又染色了。好看的咧。嘻嘻 
这才是我心中的美女					
@橙爽爽 你很漂亮 满足吧					
不会啊,很好看					
上节目时那时候十分好看					
美的很					
你这么美这么美这么美美美美美					
好看的ING!					
妹子真心挺萌的=v=					
笑起来好看些					
美暴了！					
其实我觉得你蛮可爱的爱你爱你 
小上衣好看，这素哪家的衣服呢。，					
我也觉得好看，不过我眼睛小， 这个是不是实物很大啊？					
赞啊清纯素颜美妞@橙爽爽 佩戴的美瞳为本店购入的新品阳光7Modern Cherry雪莉双色棕玫瑰自然增大效果的一款美瞳萌更多美瞳款式请见博客相册
素颜好看><					
素颜真美					
好漂亮的橙子。。伤心。为什么不是你们。唉。。。					
素颜都好美～橙哥威武！威武 
橙哥真的很漂亮					
上睫毛是哪款呀好看					
 感谢大美妞的分享。夏季护肤品，你选好了没？太开心 
蒂珂家的都是美女					
 感谢大美妞的分享。夏季护肤品，你选好了没？太开心 
有形的美女					
你打扮随便时就已很惊艳。					
容我想象匮乏...只觉得是个灵性又慵懒的女纸..很多时候第一反应的惊艳 是需要平凡生活的铺垫..anyway  很欣赏..					
想起这是第一次看到你们三个的照片，惊艳到了爱你 
花心惊艳到~！					
天！爱格小说里有一篇里就有猫屎咖啡！我被惊艳到了					
哇惊艳咯！					
是的，你太惊艳了					
大早上就这么惊艳呀					
 绝了！太惊艳！					
惊艳					
白，还是很惊艳					
大一的时候看过你跳芭蕾~惊艳全场					
 委实惊艳					
还可以更惊艳一点!赞 
这素颜惊艳到了					
果然惊艳！~					
哇，吓坏我了，有点惊艳，你的丹凤眼真的很赞啊					
还记得你中分过一段时间也很惊艳啊亲花心 
也惊艳了我们围观 
好有女人味哦~~					
惊艳啊					
惊艳。。					
很惊艳的一张花心 
惊艳啊！！！！					
sexy e~好好玩啊					
姐姐很惊艳					
好纯情~					
惊艳了					
惊艳到我啦，嘿嘿花心 
你可以出道了！！！					
惊艳！花心 
这张照片太有韵味了					
所以说又瘦了嘛					
你是不是又瘦了？					
哈哈，我知道是哪一个！我们是开业第二天去的，中午没人，那男，瘦瘦的，好像营养不良的样子，居然边跑还边挥动双手，那个姿态，那个娘啊~~我和朋友真是并不牢要喷饭了~~~					
努力努力，偶争取早点瘦，早点加入到你们滴大部队中去哈哈 
泪 就提伤心事，偶还要瘦10多斤啦泪 泪 泪 
你现在瘦了咩？					
你告诉我怎么瘦的那！！！					
亲爱滴，你好像又瘦了嘛！我牙齿痒了，恨滴！抓狂 为毛我现在喝水都长肉肉啊！					
瘦了好多					
这么晚了，不许在家露胸露大腿来 
瘦了					
看这孩子 脸都瘦了					
脸看起来真瘦了					
有压力就会瘦嘻嘻 
怎么都在减肥啊，你已经挺瘦了					
怎么瘦了~~~~					
好瘦的腿啊					
泪~要瘦脸！~					
下巴怎么瘦了哈哈哈哈哈哈哈 
明明很瘦，不要睁眼说瞎话哈哈 
哇靠好高好瘦！！					
我不瘦的角度問題哈哈哈哈哈哈哈哈 
要不要这么瘦？！！！					
挖鼻屎其實真的瘦了					
不准再瘦乖女，身体要紧，吃……爱你 
卧槽！瘦到胸快凹进去了					
你真是瘦很多啊花心花心你旁边两个保镖					
怎么瘦的呀！！！求解					
你瘦了多少？					
哇操 你去割双眼皮了 哈哈哈哈哈哈					
我的妈。好瘦泪泪泪泪泪泪泪摸					
哇 好高啊					
 水平太差，拍的还木您自个拍的好偷笑 等我学习个几年再来给您拍偷笑 
其实还是你那电视里漂亮！					
买个自拍神器吧，比什么护肤品都好，就这效果。					
仙剑1很好看！！恩恩！喜欢月如TT					
美女					
还是觉得你比海维的老婆美哈！					
美人尖哦					
超美！！					
好羡慕有美人尖的人呀					
美人尖！！					
美妞美妞美妞					
美死了！！					
  好像张檬啊！美女馋嘴可爱呵呵太开心 
怎么好像不像百里的陈汉典。我比较喜欢百里的你。漂亮可爱大大咧咧。					
它被你萌死咧…  爱你 
姐姐美哦-喜欢你					
呵呵不错					
却是很萌啊~					
橙子姐姐~嘿嘿，看了你那天的节目，觉得你好萌啊，很搞笑。。嘿嘿。。企鹅781616357~加我吧~嘿嘿					
橙子姐姐好看涅…那天看完节目后我就想着等我考上大学就按你这性格模板去找GF叻，喜欢你这范儿…昨天知道真相后郁闷呐，鄙视《百里挑一》欺骗我，不过依然喜欢你！					
好漂亮啊呵呵 
以后照片多笑笑呀，老喜欢你的虎牙了，超可爱的					
漂亮~					
美女可爱 
好漂亮的橙哥~					
怎样都很美爱你花心 
好美啊。。					
美美的。					
哈哈哈~物美价廉啊~哈哈哈					
哇！比电视上美好多					
橙哥觉得你很靓的说！！！					
好美的美女啊！要妖艳 啊！					
可爱 
都用什么型号的相机拍照的？好好看哦~					
美女~*					
漂亮啊					
卡西欧自拍神器 真的好好哦 ！					
你齐刘海好看					
好看					
好看的姑娘					
美					
这长漂亮绝对的性感女人					
美女你现在的发色叫什么色					
左边那个好美					
你好美女可愛请问你是用哪款相机呢？拍的效果好好...					
眼睛好美！					
比海维正牌女友美不知道多少倍 完全不是一个档次					
我觉得黑色头发好看					
哇哦~靓妹啊					
呵呵，真可爱					
我想叫你成哥 太可爱了~					
黑头发真美啊					
但还是你好看点吖					
美，不多说。喜欢你					
一对美					
美瞳哪款哦？					
亲 是什么CON 好好看 好想买你这种...不过不知道是什么类型的CON?					
素颜美					
亲 觉得你素颜比较好看捏 比较青春					
这是哪款美瞳啊亲					
怎么头发弄黑了？					
真心好看呀可爱 
旁边的美女挺知性的，看起来不傻					
好美					
黑发好看点					
第一次发现自然黑那么美					
这个黑是叫什么名字啊？看起来不是那种纯黑，很自然，挺好看的					
多喝青草茶会早点好~你怎么都好看的！					
妆化的很漂亮，喜欢你性格					
话说这么漂亮俏皮的孩子，肿么可能像陈汉典类？表乱讲！呵呵din推撞 
可爱的孩纸					
不错					
好可爱！					
可爱死了,几个月啊					
好性感的树嘻嘻 
好萌！哈可爱！					
超萌					
很漂亮。					
这一张美死了					
这么大个轻松熊可爱 
穿这样的衣服才好看呢					
衣服很好看~想知道在哪里买的或者是那个牌子的~可爱 
哎呀好看的麻 你很多照片都比头像那张好看					
这张照片哈可爱！哈喜欢呀！					
好美好美呀~					
好漂亮					
干嘛要化妆画得那么浓，不好看啊，素颜更漂亮~					
拿什么拍的照片美死人了~素颜宰是宰的莱~哈欢喜你凹~					
没粘睫毛也很好看，纯呀					
好美啊心 
别剪短啊！ 长头发最有女人味！					
不错的发型，有机会在剪的					
这个短发漂亮鼓掌 
脸有点红，在白些更好看了					
白富美竟自称吊丝。。真吊丝哭了- -					
游戏的美子					
好吧好吧。。。还不错啦					
竟然装萌！！！					
好漂亮的屌丝，不过过的是小资生活嘛					
可爱					
 lovely smile 害羞 
美味的甜品！@bigboy57 delicious					
好美~					
大美妞					
挺好看的 准备去染这个颜色 嘿嘿					
喜欢你头发的颜色 是橙色吗					
又背着我偷汉子还偷个不好看的mb你威信回啊啊啊啊！回！回！哼哼 
好性感啊					
我觉得左边这个我好中意啊 美女！！！！！					
ppb卖萌好不容易带着好心情切到一顿牛皮大餐还挨顿揍，太可怜了ppb发狂 
好可爱					
还不错					
餐具不错					
对美女表白，肯定有啦					
美美的					
天哪。。你要怎样才算是好看呢美人。。					
真漂亮呀呀呀。爱你 
家珧在《快乐女生》中真的很漂亮					
这母子可爱的~					
可爱的~					
身材不错哦					
大半夜的诱惑人家啊					
原来你身材这么正					
不错哦					
这创意想到头发都白了。					
真美真美真美。哈哈。					
紫色没有绿玫瑰好看。绿玫瑰+满天星+薰衣草的搭配会很漂亮。					
好性感！哈哈					
你的身材也好到爆					
哇靓女					
我觉得腿不错馋嘴 
好红的唇不过超美					
好滴，我会好好对她的可爱 
这条黑色裙子“哥”穿着真好看赞玫瑰 
额 很漂亮啊 ！！！哈哈 那POSE很好！！！不错嘻嘻玫瑰 
不像 应该是美女鱼偷笑 
哇 都是美女啊 以后跟着汉典哥混了					
全是美女呀花心 
哇~~都素美女哎~~花心 
哇 一群美女！~					
都是大美女啊					
哎呀！要斯了！！！！！全部都是美女啊！！！爱你 
请问小可爱是哪里买的？多少钱？我也想养只MINI一点的泰迪~最好是长不大的。。。					
太可爱了					
哈哈哈哈哈嘻嘻哈可爱呀爱你哪里买的?					
可爱死了					
很美的丫头啊！good 
这张拍的很漂亮呀花心 
太漂亮了绝对是诱惑					
哎呀，好可爱哦！！！					
哈可爱					
花心花心花心好可爱啊					
经典名言！知道不如不知道！衣服有点好看！					
背景很美					
牌不错呀 哈哈					
又美又搞笑，喜欢~					
好美可怜 
我脚的我比你美！我美爆了！擦！哈哈哈挖鼻屎挖鼻屎挖鼻屎 
好漂亮！					
靓女你这是拿什么照的？					
不化妆也那么好看。。。					
你那么漂亮。喜欢你的人多的是呢！乖！					
性感但不喜欢。哈哈					
性感法拉？欢喜法拉？哈哈哈					
不要,这孩子。。真是的。配那么漂亮的图。怎么就说这样的话呢！					
哥， 我忽然发现你素颜很好看good 
美					
也太可爱了吧！！！花心花心 
这个小孩太可爱了 哈哈哈					
冷吗？可爱 
求片名。美女告诉下馋嘴 
好看么？					
好看					
可爱美					
美女的烦恼自然比常人多些。					
两个美铝 
两美女啊！					
漂亮					
真性感啊 黑色半透明蕾丝					
这张确实漂亮啊！呵呵					
过来给你做个圣诞指甲美一下,心情好点					
好看咩？					
感觉你最近越来越美了啊爱你 下睫毛很赞！					
- -这张照片的上半部分还是蛮不错的					
呵呵 美女你很搞笑 也很可爱					
陪着你不要身材了呀					
房间不错，我现在住的酒店还没窗户，无任何东西可看。					
太可爱了					
口型不错					
 清醒毛。。我都不記得了好伐。。。突然有這麼美的。。愣住					
2个都不错					
太美了					
很美啊，这张照					
哟，好看的					
好看好看！					
好看不？					
好看哇					
好看！					
超美的					
你好美麗					
好看					
旁边的比你美！哈哈心心心 
好的吧- -那你意思是我变好看了是咩啊哈哈哈哈					
要不要这么好看啊？真是！花心 
爱你太美了太美了					
则头发哈high…					
现在有什么好看的剧吗？？					
好可爱哦..兔子 
真的太美了～					
好可爱啊					
哪能好噶好看额拉					
好漂亮好漂亮。可喜欢你啦					
诶哟 漂亮得					
美死了，是神器拍的嘛？					
萌橙子~~					
白里透红，挺美的，呵					
哈哈、你再美点就更完美了					
好美哦愛你 
据说明天天气不错					
增好看。					
恩~不错的。					
好看爱你爱你爱你爱你心心求约会叹号花心泪抓狂 
你可以白丽美容香皂 今年二十 明年十八					
挺漂亮的小姑娘就是眼袋有点大。					
阿姨你好美啊！					
气球美到我了					
照片不错。认识下。					
是不是casio那个自拍王~					
你漂亮亞，所以要在前面擋著					
很漂亮					
太迷人了！我被你迷倒了晕花心爱你偷笑 
真漂亮...					
心 美死了~！花心 
好美、那气质真好					
不错啊！！					
有点肉可爱呀、更美了					
 恩，毛也很漂亮					
还是漂亮					
侬啊特假了，噶好看，明明在炫耀					
橙哥变美了好多啊，现在好粉嫩啊					
好看！！！！！！！！！！					
增美丽					
橙子我好爱你阿抱抱抱抱抱抱我们好可爱阿鼓掌 
好看					
挺勤劳 不错					
不错！					
张家港。。经常去的呀！！华芳金陵还是不错的。。					
漂亮					
这张素颜好美啊～					
你头发瞬间长了？					
好美哟					
橙哥真美					
你很美					
妹妹。你很美好不好！					
哈哈在查餐厅见过本人一次…笑起来也太迷人了…想告诉我朋友有比他女神更好看的人存在手套 
@iMarccc 像不像amy威武本人比a y还要漂亮…你喜欢的类型偷笑 
这是上次你生日趴穿蓝色礼服的美女？					
美					
素颜让你更美丽					
真可爱哈哈 
格子衬衫素颜 好美！					
穿格子很好看~					
右边的美女好可爱啊！~~~我喜欢！//@金小晨小辉
哈哈哈～！哈可爱呀～！哈哈 
喂喂，要不要这么喜感啊，看的笑死我了......妞你们太可爱了~					
腿好细啊 美腿啊					
呵呵  美女 嘛 比较有面子					
美女两个  哈哈					
美瞳戴的啊？					
世纪大道的红辣椒很不错哦~~~					
美女可爱可爱可爱可爱可爱 
老是弄这种卖萌的图片，受不了啊。					
好可爱呀					
你们太可爱了- -~					
你哈可爱					
是啊，剪个头发各种巧遇！去年cj貌似还看到过你，今年我已经身为人妻了，哈哈					
美爆了					
美花心 
长短都好看					
卖萌					
这件黑的好看！					
不错的  女生买房装修估计很喜欢  男生估计受不了					
中间那个好看啦					
啊哈哈哈哈哈，哦哟笑死我了我怎么可爱那么有喜感呢？哈哈哈哈哈，你个坏人不AT我，我红不了～～～哈哈哈					
两大美女					
可爱!					
美人鱼					
橙子越来越漂亮了 好久没见你了					
明天白天帮我穿着婚纱来一张，那样绝对好看					
可爱有木有					
俩美女					
哈哈哈哈……美死了两个花心 
艰苦日子又开始了，问下你们展台美女愿不愿意上班？我们公司严重缺人					
花心    美得已经没话说了~能不信么 哇哈哈					
美得来花心 
太喜欢你啦，美女！！					
你真的很可爱~					
熊貓 可爱是你可爱					
哈哈……哈可爱……					
大乌青哈哈。。。这个看上去头发好像很长的样子					
矮油，不错哦~  色 
橙哥性感橙哥喜感橙哥V5...					
很好看啊!!					
好看的哦 。。。					
很可爱的！！你不懂了伐					
橙哥窗帘好靓哦~~					
都是美女啊，流囗水啊馋嘴花心 
呵呵，可爱					
@小樱wu 爱你 ,  都是美女哦.					
有美女的地方就有你 
旁边那个美女拿着累不累啊？我看着都累了					
妞，你肿么了？偷笑偷笑美屎了					
噢哟 这个表情可爱，可以转一转滴					
哈哈,好可爱!!但还是觉得很漂亮!!					
超级好看 哈哈哈 我觉得。					
很好看么，果断去下载了					
好美。					
很漂亮!!					
美女啊花心 
特美！					
身材...					
太漂亮了					
美女说什么时候就什么时候！花心 
今晚吗美女？					
一起散散步吧！花心美女					
美女把你的假头套拿掉吧					
有木有人愿意牵着这位美女的浪漫的散步？ 
这家肠粉店不错					
会有的橙宝可爱因为你真的灰常可爱					
好美，有点混血儿的味道啊！					
我庞友也是摩力游喔 美女					
哈美。。。					
好看的。。。笑死了！					
不错不错。功夫熊猫好看吗？					
头发长长拉？好看。爱你 
你还敢在萌点？					
..好哦。真的好。不错哟。兔子 
啊！  帽子不错~					
越来越漂亮了					
为啥都是美女啊。。。					
挖。。一群美女。。。真好看					
真心可爱					
敢不敢再美丽点					
你也买太多了 这样带着也蛮好看哎 大富婆哈哈 
谢谢啊美女					
好看					
好看					
美					
你买的颜色都好美爱你 
不要在意，这么美丽的景色，应该要有个美丽的心情，才对的。					
头发短了？					
头发剪短了？					
真美〜					
好美					
好美，还在英国？					
和13见面了吧'祝福你们两美女都圣诞快乐阿					
好美。。可不可以给我没有水印的可怜 
太美了泪泪泪 
好漂亮、怀念英国的时光心 
怎么iphone拍拍都那么美					
漂亮 最近怎么了					
好美~					
美丽冻人					
打穿着必冻屎！但超性感！喜欢！鼓掌鼓掌 
靓爆镜					
爱你桐嫂身材也好好的嘻嘻 
美翻了！					
生辰快樂美女蛋糕蛋糕蛋糕 寶貝兒花心飞机飞机飞机 
好看					
爱你原来你喜欢可爱路线的我偷笑 
哈哈 低调低调可爱 
可爱 
平时要丑一点 突然美美的才不会视觉疲劳嘻嘻看我多会自我安慰					
好美					
你看~！！！多美！！！你回来了！！					
so~~珍惜眼前那个你怎么赶也不走的人吧可爱 
亲 你是读本还是硕呢 我正准备申请13年portsmouth硕士 不知道那边怎样呢可爱 
好美					
头发扎起来了胖了笑了就这样了委屈 
好吧，其实我没怎么期待哈哈。你们那应该没有寒战吧？香港的，最近上映的，很不错					
还是第一部最好看 不过BELLA这部里面挺美 女大十八变 女人味					
可爱谢谢~~					
主要是邮戳 明信片好不好看没关系 你回去巴塞罗那吗？那可是我的dream place啊。。去的话我也要。。太开心 
可以啊 我看看明信片好看不 好看的我寄给你啊					
我只可以讲个景靓					
刚看到可爱 
衣服性感到爆啊。。。					
衣服好性感					
可爱同学么？					
最南的海边 头发一直在空中扬					
yup 继续努力 努力美美的幸福					
美人儿 生日快乐啊 要幸福 要继续美美的！					
夜里过五分钟八点 我一会儿劈腿去可爱 
可爱 
去了1,2个月应该挺习惯了吧. 听说那边生活不错					
想去下韩国，半年吧，顺便美美容学几句思密达偷笑 
偌梨真可爱~爱你 
介么可爱的帽子请不要遮住脸挖鼻屎 
好可爱的熊猫 
老师搂着美丽可人的学生，笑得好欢呀。					
算了 捨不得 前幾天和高賓碰面了 我們在議論你呢 人又漂亮身材又好又會做菜學習也好 誰他媽的找到你 上輩子修來的福氣啊					
晕这关完美啥事儿呢 学海无涯嘛 >3< 我喜欢我喜欢的人做任何自在的事儿 尽情骂呗嘻嘻 
真是好學生 你雜那麼完美啊 我可與罵髒話嗎親					
不错					
美					
还不错嘻嘻会越来越好					
眼睛很有神，漂亮~					
我的霖妹妹就是太美了！勾魂夺魄呀！亲亲 
美女厨娘					
还不错 泪我觉得出国就是变成好厨娘的					
累了就好好歇歇~锁骨性感到爆啊。。。					
美美的睡上一觉,一切都会好起来赞 
蛮帅的可爱爱你 
Ok。keep住了。可爱 
哟~哟~哟~感觉你越来越爱煮菜了！美厨娘鼓掌 
别这么凌乱性感的，吸引人啊					
哇！要这么性感么！靓囡！花心 
好美					
在说卖萌可耻 你卖下吧					
卖萌可耻这句话应该留给评论的人说~					
回家自拍才肆无忌惮害羞 
回家还自拍					
那不错，在那边体重有增加么？					
额'其实咱还是有个小小的心愿的可爱 
还不错哦					
本英雄能过美人关的亲					
留学生活很美好的  好好过可爱 
里面的你'太美了					
因为这相片好看。所以一直死机。。。。					
大美女，你真可爱					
很美~					
构图很不错					
哇 靓爆了					
美死啦啦啦啦哦啦 
好啊，在汕头都不错					
哈哈虽然我很多自拍哈哈 
可爱 
觉得食物比自拍好看					
妈呀！一大早就介么诱惑~					
真不错’你是去旅游					
鼓掌就是 萌的店好多其實					
对 不错喝 鼓掌 
美胸薛凯琪					
 大叔is so gay rite now lol! 你在英国怎么样啊？看你每天都更新美景啊！					
这张美美的哈哈，你出国啦？什么时候回来呀？					
美女去那拍都這麼美呵呵 
你这么美你这么美你这么美美美偷笑偷笑 
美dai l					
呵呵，没事多Po点那边的美好来分享下					
黑头发好极了好极了好极了！！！！！！！！！！					
热水不能喝啊记得！不然要掉头发的…冷水可以喝。					
很美很美					
真心是美的					
美美的…					
其实不漂亮，就是骚了点。再露多点					
诱惑啊哈哈 
其实，嗯， 我很多事，你很漂亮， 不需要靠爆乳吸引男仔啊。我老饼，我觉得，喜欢爆乳的女孩， 男孩子就觉得你轻佻，是上床对象，不是恋爱对象。看你的微薄，你是想找个专一体贴的男仔，可是那些男生也未必会喜欢你的爆乳。假设一对一的时候，对方一定爱死了，可是经常这样的话...就...嗯，当我胡说吧					
啊！这就是诱惑我的那个！！					
哦，汕头那边的，场地真的不错！呵呵					
因为你靓囡咯					
大美人					
还不错,也是关于案件的,但都和网络案件有关,算是最近看的剧中最期待的吧.才出了八集					
好看嗎 美劇都看完是很鬱悶的事兒 雖然也沒啥時間看 最近半夜都看球了					
呀呀呀露齿鸟··好看。哈哈					
大美妞，超美					
脸色不错~精神棒棒~露齿笑得更甜鼓掌 
美！！！！					
其实昨天约她今天游了 ～想到就覺得應該很美好 在哪裡看見的阿					
下午起来来约。我是今天被约了。粉红的。好漂亮。看到心情就好					
不错不错.我喜欢.我最近也在考虑染头发的事.之前染的都长出来了.你说染黑的好呢还是深亚麻的好呢.纠结着呢.思考 
可爱 
西太后衣服不错					
小时候就是一个美人胚儿!					
哈哈哈哈 啥時候回來啊 我這照片比你的那張好看好吧					
波好挺好美心 
能别这么性感吗？哈哈 
bed凌乱过可以我也想当模特啊.可是难的 没别人那个身材和脸蛋					
确实诱惑					
好漂亮~					
很美的一条才					
可怜！ 仲有！ 做乜！ 靓女你成日唔复我！！					
好好身材~					
哇塞，好久没进来你微博，害姐鼻血不止花心 
可能关事人靓女噶问题啊！呵呵 
不错哦…					
魔鬼身材么汗晕 
很美啊挖鼻屎花心 
美...成长的过程也是美...					
有没有精神洁癖 有时想尽善尽美的完成 最后越加越多 其实小时候也投过稿拿过稿费 赚多少不重要重要在学到了什么咯欢迎投资 宣传哟					
你说的很对，但她留给我的回忆几乎都是美好的。有空还是要回去相思河喂喂蚊子~					
握手握手握手每個人心對母校情愫不同 不過我還是覺得學校好美麗雖然不足的很多偷笑 
谢谢你把母校的脸拍得如此迷人					
挺可爱的，收养吧					
多美好。。。					
卖萌…兔子熊猫兔子 
伤心快快好起来 迎接新假期~ppb卖萌 
不错喔 轻松搞笑嘻嘻 
好看吗					
她说超好看 我还没看					
你们学校篮球场那边一到晚上就超多萤火虫，挺美的					
身材一流....					
哈哈，今天心情不错嘛，行，睡了，晚安					
美，就是穿什么衣服都好看嘻嘻气质型美女，要hold住现在的激情和期待！我相信火星男很快就会出现可爱 
[可爱追逐梦想与回忆					
人，千萬不要爲了要愛而去愛，最美麗的時候，是在一片迷惘之中，出現了那個值得愛的人					
依家先知你身材好到爆					
你这么漂亮都还木找到吖?!					
太性感了吧					
哈哈对喔 你说不好看					
该做美容了					
嘘要命浓眉大眼的,还扮扮的这么性感去赴会.					
浓浓的眉毛很好看					
哈哈 件衫好看啊 怎么了吗					
穿这么性感做咩,引诱人犯罪咩想一想 
乖阿！可爱 
剛剛看到，上面那張好看					
保暖最实在偷笑保重最可爱嘻嘻 
哈哈可爱哈哈 
哇 巨诱惑！ //@林堂堂
是啊，奔波的确很累。搭惜搭惜...美好的都在后面偷笑 
你要关注我阿可爱可爱可爱 
这个做毕业作品不错！！！					
 可爱可爱鼓掌鼓掌 
 超萌對不對 
快啦，考完考过靓心情就可以唱k了					
所以不美了心情					
你這麼美你這麼美這麼美美美話筒話筒話筒握手 
你太美 尽管再危险... ...後面的忘記了					
还是那首歌....你那么美。					
素也这么好看？					
善哉善哉可爱这次贫憎已帮你化解了，日后不能再这么浪费了，记得打包或者快递...					
女人美是种幸运，自强是种智慧。鼓掌鼓掌 
自然美，才是真的美萌 
And，素颜也不错					
眼神很美。					
我超知足的 这个就好大好甜美偷笑偷笑偷笑对阿 要过季了 速度速度呗					
好靓					
是小孩子可爱吗？可爱 
哈哈 在看一个好爸爸 好可爱哈啊					
笑笑罢了可爱 
可爱 
哪裡的健身房？幾漂亮窩					
就看过潮汕提这灯笼！美女是潮汕哪座城的呀。					
看你舒服儿的样，身材好好哦！					
孝顺的人最美丽					
嘻嘻嘻嘻嘻嘻开心快乐点，人都美一点，哈哈，笑口常开哦嘻嘻嘻嘻嘻嘻 
是阿 本来粗茶淡饭柴米油盐平平淡淡的美好					
早点睡吧，熬夜是美容大敌，再不睡眼袋更大了，晚安好梦					
哈哈。我在酒店头的可爱 
那希望你今晚有个美好额睡眠，哈哈					
狮子男 不错吧 就有点好面子 我爱有话直说 会私下拆穿 在外挺宠女友的					
角度而已 头发扎起 那个脸圆的... 长辈都超开心我肥成這樣					
冷就来我家买衣服哈哈美女免费					
日落黄昏车水马龙 美丽的一天即将划上句号					
美啊。					
真系无见到哦，可爱的太阳，where you are?					
要是我的眼睛像你的那么好看就多好啊!					
不会啊，一样那么好看。					
那首歌不错					
林宥嘉。。。不错不错/					
花心花心花心身材好死呐					
在深圳呀~~照片里的风景很美~					
照得不错哈					
哪里哪里 很索吖  靓女					
汕头的妹子都是极具美与性感的结合good 
不一樣不一樣 人家能燒到買車買樓 不過肥肥燒一定超美味哈哈 
谢谢lynn姐~ 新年快乐~ 身体健康~ 越来越美丽~~~					
宝贝儿新春快乐越来越美一切如意 爱你哈					
爱你我也是我也是 祝你身材永远那么好花心现在想想原来你只有我一个表妹害羞要多疼我哦					
谢谢亲爱的 祝你龙年大吉閤家安康美丽动人早日找到如意郎君 我们永远支持你的 
堂堂太可爱啦 哈					
可爱个毛毛！ 这是尽显风骚！爱你 
不阿 现在很多朋友不近视也戴美瞳的阿					
我明天就把头发染黑去					
入得厨房出得厅堂敢作敢当能屈能伸的优良品格要继续保持 完美的就差把痘痘除了					
原来你心情一好就自拍.					
帽子很不错					
 不要不要 皮肤好心情靓就好了 别的免了 哈哈					
 Very Cute ~~~可爱 
 lovely rite					
哈哈那首歌看来不错耶哈哈 
帅的漂亮，哈哈					
你的确很美丽阿，如果笑不露齿的话。除了这段时间病了，有点憔悴，其他时间还可以					
公主很美丽					
我都不看你图片的，图片都是假的，矮的可以变高，黑的可以变白，美的可以变丑。					
爱你爱你爱你哇，美女旁边的男生不错哦...					
花心这么美					
亲，你好美					
亲爱的又瘦又美爱你爱你 
我今天路过云山公寓跑去兴安买粒粒爽'感觉好好可爱 
你可以的 身材那么好可愛 
你不是说要让人觉得真人比相片更好看吗哈					
愛你愛你愛你美人 上次一面之後真心想再見啦 哈哈 謝謝哈 節日快樂喔					
美美美~圣诞快乐！					
今天扎辫子粉好看.今晚去哪啊.					
美人在哪里呢					
不是诡异 是想象力啦 我就不恭维你穿什么都好看啦 自己舒服最重要					
害羞害羞害羞害羞这么萌心心心傷心心 
看完第二场出来眼睛都花了，不过好开心。可爱 
哈哈哈'好看好看					
确实很漂亮呀					
我看到的不是我美丽的女人的事业线吧.可怜 
卖萌可耻 哈哈					
有牙套是缺陷美 嘻嘻偷笑 
出了学校希望你也保持这份心，处处有美好，给看得到的人～					
学校总是这么美丽 爱中是让人觉得美好					
原来你知道我嗒？可爱害羞 
腿真美					
大头bb可爱 
 好看吗					
真美					
偷笑蛮可爱					
你系领带也蛮不错害羞 
有明星的感觉那张可爱 
兔子兔子兔子太美了心心心 
可爱 要多高才好啊					
刚和婷讨论到你很美哩现在 不错不错 继续保持					
美美					
不是 漂亮的拍一張就夠了					
不是取决于自拍的时间。而是取决于那天她认为自己有多漂亮。越漂亮拍越久					
哎呀 回忆美好就好 不想了 过去啦哈					
哇，4个都好靓仔噶啦！					
美围观围观围观 
不伤不伤，我来买萌嘻嘻 
鄙视卖萌					
萌呐发					
回吧 我感冒挺難受的 就怕美熱水太晚的話					
好看啊 他有没有碰你					
全面俱到各方位cute偷笑今天这么颓还引起班里一阵喧哗 我们班同学实在太可爱了 哈哈哈					
系唔系加!吾好呃我哦!系边打先!可爱可爱爱心传递鼓掌鼓掌鼓掌 
我去倍你打啦!嘻嘻嘻嘻可爱可爱呵呵呵呵鼓掌鼓掌鼓掌 
你夸我好看还好 这不是损我吗					
这想法不错 快投资啊 给我演配角就好了					
美少女也是穿个马甲喇					
你的字..挺漂亮的.....					
 这张我是配角 美的是天空					
这自拍怎么能办到的？好美泪 
 虽然说不美感 不过有种 逆光的力量					
不要nonono 昨晚就睡了一个小时就起来知道现在 经过3小时高压雅思 现在要是美 那应该是残缺美了					
不是陈姐 你怎么真的越来越美 我很困惑					
嘻嘻支持！不错的博主。鼓掌 
妞，你本来就不大啊！不过头发扎起来眼睛是更大了！55~我也要大眼睛！ 
不明白你说什么意思啊。你看本色会不会太可爱？					
 这look本色会不会太可爱啦学生party么？					
闽南语=可爱					
那就早早睡，養足精神，越來越美					
哈哈不要nonono 看我身材就知道了					
情人永遠最迷人					
美味吧					
蛋糕说明了勤诚的身材！					
抱抱可爱亲亲 
漂亮！擠眼 
很好可爱 
肉肉的好可爱					
好看好看围观 
好看哦美美的！！！愛你 
怎么妆可以化得这么百变哈哈。还是相机问题。好看哈哈 
眼睛大大又美美~					
不夠man不夠萌 唉					
高瘦美，气质佳。					
他首映当天就过来了 比我积极多了 总和我说好好看					
好好看 超好看 我考完就出來看					
好看吗					
是的是的。 哈哈 我说可爱的那张。。我妈肯定特喜欢那样的女的 哈哈					
诱惑的烈焰红唇					
ok哈 最好的是今天上课也很好 状态不错					
有不好看的 明天换来电显示呀 哈					
每一张都好好看爱你 
很美的嘛 (*^__^*) 嘻嘻……					
名人系有哩个优势嘅　不过好靓女么　今晚见到太多靓女啦　觉得佢隔离果ｄ唔够靓偷笑嘘 
睇黎佢都几幸福...一个人同成围靓女坐					
美啊!要介绍给我吗.哈哈哈哈..					
我帮同学画的妆 美吧哈哈 化了我好久啊 不过好满意 哈哈					
好性感花心花心花心花心花心花心花心花心 
今天好多人啊 装修不错					
我？哪里变了 就把头发染黑了点					
呢个嘴够性感啊~花心 
头像很萌呢小妞					
 晚安 就是天平人 再累的完美主义 他明天还是一样忘我地去追求.. 加油啊 永远十八的人 偷笑 
我就是总是想人人开心要面面俱到才有不开心的时候 其实 有多少人能做到万无一失人人爱你呢 这种完美主义太累人 嘻嘻睡咯 最近很开心 因为大家都很开心					
国际学院出美女可爱 
美呀美					
下图左边的美女好美					
思考通常给美女都打折，啊哈哈~太开心 
等下我上大合照 你才知道什么叫萌到看不清楚人啊！！！					
 这个 这个 一起萌一起萌 90后全体拍 hoho~~					
大家都萌起来了，我们不能比啊...					
你们昨晚都没很卖萌啊 2个我平时强大的主力军					
怎么可以这么萌					
主要是太萌了汗汗 
一会回到家发你的美照给你哈亲亲 
是你嘛 照的不错喔 嘻嘻可爱 
哈哈性感呀，					
太性感了``					
晚餐不错咯					
不好..噢..不不..你比她好看，肉肉的，有福气哈					
多一点有心去发现别人的优点,总比去揭别人的缺点好，原来你有一颗这么美的心，正如你外貌一样。good 
挖鼻屎头像很好看。但是靠后的那个像熊黛林偷笑 
 好 渐渐明白你习性哈哈 转的也不错啊 都没见过					
 是哦..,,, 哎 突然好累 怎么就不能完美....那还是你们都不累的好					
要电脑的才有。手机版的没有哦、我用360下载的美图秀秀					
美图秀秀-模板拼图-【就有这个爱心的】-边框-文字边框【就有那个粉红色的7 】					
美图绣绣的摸板拼图					
这里是哪里 好像不错的样子					
美					
大眼睛美美~ 
这么美好哈？keep住					
长长九久，@微笑的妞om 唯缺你就十全十美					
夸啦，哪有贬过你啦，你在我脑海里从小到大都是漂亮的啦可爱 
很彩虹可爱 
看我笑得那么是否很灿烂呢					
美女、					
你明天也要喝粥？ 哈~好啊 我觉得华辉的粥不错 但就是 要十块起送 这点好纠结					
 過年再遇可爱 
那一定是距離美了 哈哈哈. 我和她不相上下 相思的人兒慯不起啊.可憐 
 还好吧 我每次见到你都觉得好美...难道是距离产生美?你化不化都差不很多。所以 底子好 五官好鼓掌其实你走了之后 他才是真的残...偷笑 想你想的不修边幅了可能					
嗯嗯 对 我觉得巧克力色好像不错...一直都是染的偏红色黄色的形象 想说 出去前还是留一头自己的黑发好了					
当然可以 不过头发颜色和妆改改就一定沟死仔嘻嘻 
头发看着好赞~乌黑亮丽					
这妞不错 有星途味道哈哈 
花心鼓掌很性感哦，来多几part。。撒！！哈哈					
哟,好身材					
美呢					
这个好美！爱你花心 
汗自己说自己可爱嘻嘻 
摁摁 对的 邂逅比较美好					
我是觉得地板漂亮。有启发哈哈					
这个挺漂亮					
馋嘴 流鼻血了					
这衣服再低胸一点就更完美了！					
爱你 也爱你 爱你爱我 哈哈 爱你爱我的美与不完美 你值得咯 哈					
害羞 哈哈 爱你 爱你爱我 哈哈 爱你爱我的美与不完美					
美丽动人啊霖偷笑 
henry太可爱了 说我纹的是在脚上 真的是 情何以堪呢					
我还都是痘呢 henry才萌啊哈哈					
早上好，今天心情不错，就是起晚抓狂 
嘻嘻 ，的確呢 今天似乎心情美麗 
今天心情很美丽 希望你也一样					
发现这样把头发弄起来不适合你！					
很不错啊 现在很爱旅游啊 啊哈哈 你下一个地方想去哪里？					
==看去 哈 美吗					
没有阿 但是知道她 出名的好身材美女 不是吗 哈哈哈 今天去大堡礁旅游看到一个不是传说的心型礁啊					
别呀好看鼓掌 
怎么在你身上找不到可爱的影子，牙好点没有...					
我怕太销魂会过火 还是可爱点好					
這張太美麗了~哈					
 是吗 所以我是次次都自己弄的 还好现在剪断了 之前那才纠结啊 无敌长 难怪帮我剪头发的死活不给我烫...					
审美疲劳了吧					
鼓掌美女一枚啦					
花心 花心 花心 太诱惑了。妞。					
这样也好啊习惯了以后可以少化浓妆 这样也很漂亮可爱可爱 
 汕头生产的哦 那家羊毛衫是欧美款的 我肥套上刚好委屈 
可爱 谢谢了					
靓得晃眼					
 哦 射手啊 哈哈 不错啊。					
可爱 亲亲 
大眼美女！					
不带眼镜更佳  劳动的女人最美丽 哈哈哈哈					
诱惑 不过我hold的住奧特曼 
borrowed 可爱 
可爱 照片美。					
真的好诱惑人花心 
这..不是啦，可能是我比较少出来吧，我怎么觉得学校没啥美女除了你哈哈，看走眼了					
 我blog应该有好多我在学校素颜吓人搞怪的照片的....真一点印象没有只能说我们学院美女如云 我是背景...					
好吧 我不知道你爆肥的概念是什么。我站在你前面 别人说是看不见你而已....好瘦。。。我自拍好看?那是因为我总是得等人家 闲来没事就自拍打发时间了					
都说我上大学后一直爆肥，我都已经放弃我自己了失望哈哈，头像好看吗？我都不会自拍，拍不出你那么美的效果思考 
从小就美人胚子					
哇~你细个好可爱啊~~					
 她指的是我几个月的时候没有头发不会走路的时候...ha					
小時候也很好看啊！！					
 哦哦 好吧可爱 
最嘴型好性感　哈					
哈 很荣幸我是少数中的一位 嗯 我觉得女子的美和男的大不同 让自己生活的魅力的女子才真了不起。刚才睡去了 无奈此刻又醒					
这么夸我要睡不着的 美女夸就特激动					
对啊~其实有时我也跟自己说，其实美味，只是舌头到喉咙的位置，吞下去就没感觉了，有时我简直想咬完了吐掉  很怪吧 哈					
哈，好可爱					
不过 蛮可爱的 哈哈哈					
我是说我那种可爱路线不是说你啦！害羞 
 鼓掌  明白你心目中可爱的定义...					
可爱不是要剪小丸子的头嘛，要有yeah的姿势耶 
你觉得这张不好看?  还是觉得我是女的?					
所以说男女眼光不同阿 我觉得觉得好看的 评论的一个男的没有淚 
 完美并不美 我们多虚伪.....					
爱你爱你爱你很完美					
哈哈哈 长痘也可以心情美的 因为那天我刚好到家					
美					
怎么会，我是说你漂亮					
潛漂亮？新網絡詞語？					
你绝对潜 漂亮					
 心里美才真善美、					
太 美丽了！！！					
這麼性感！					
哈哈你不戒口，当然减不了肥了！不过看相片你不肥啊，身材还很高大！					
嗯拍的不错啊。。					
美妞 謝謝你昨晚的照顧					
 哈哈 不错不错 你有180 至少					
哪敢～这么美丽动人都有意见就不行了。					
错了,唔只得把口.仲有颗善良心的心,勇敢的心.因为你敢于接受为自己而活,为他人而活,=善良+勇敢。活得漂亮！					
你的文采也不错,也很有想法..很有见解,对于你这些见解,我表示认同.					
你有带牙套吗？？睇唔出喔,,,仲系甘靓,					
呵呵 小身板不错阿偷笑在哪儿读书？					
我妈那才叫巨美无比好吧 妈妈都是好伟大~					
你搞相亲啊，发那么多美女上来干嘛~					
美..非常美					
 那出「靓模袭地球」死绝敢长 看得我泪崩吖					
哈哈~ 你个D叫身材好。 偷笑 
不错 上天会眷顾你的					
你这厮长相甜美的娃娃 真合洒家胃口					
不好、老好看了、哥哥喜欢					
小时候大人总是说 小时候好看 长得的就不好看了 呜呜					
晕。你很久没画，这样不错了。不用纠结。。。不是说某个局部好，这画就一定精彩。。哈哈。					
超级想 超级美啊·					
操这么美丽					
哈哈是酒窩好看還是畫					
好看					
好看					
你又怎么知道那人不会想你，带着美好的期盼生活，即使是自欺欺人					
吾会既！你举哑铃都系为左保持苗条者，但吾会做到好似我甘玲珑浮凸挂？！					
 不差和美的渗人是不一样的。					
哈哈，不怕，漂亮的人怎麼弄都不差的哈哈 
 知道你最近心情好 自然什么都美了 哈哈 我和家里人说我20号左右回去 开心不					
想我的美美					
行情不错					
 超级可爱！！！！！					
可爱					
 这个很有道理也 你现在说话越来越有道理了 不错不错 哈··					
是阿，不可否认我也是这种，因为失去了才知道那是最美好的					
 我汕头的媳妇，其实我比较多情，媳妇比较多。等的这个出门要提前好久约...美女是比较多人等...哈					
这么美在等谁呀? 
好漂亮的床啊 宝贝七夕快乐 可爱 
 可爱哈哈 
好靓哦！哩间游泳池…					
好 我放心下了 我最近用了美容院推薦的黑頭一抹浄 超沒用还觉得黑头多了 你上次发的那个有坚持用没					
你看过小律师大作为没有 不错看					
哇~美！					
这张不错，你又怎么了，爱人					
哇  比女人还善变 有机会要好好去一下 看你照的照片都很美					
这个有p过么？好美					
花心 漪霖和景色秀色可餐，好美的地方吖兔子 
嗯嗯。月亮可爱亲亲 
景色很好看啊，不怕被刷嘻嘻不用谢啦。客气					
好美 你去多少天啊~					
 美图吗？					
 为美丽的旅途织微博 要有始有终。					
 你明白我的 我不是故意刷的 是太美了 不刷我激情没地方宣泄...					
太漂亮了！					
美景					
美美怎么又早上了还没睡					
 地方美 不过云南的天 就是那么宽那么蓝 水就是那么宜人~  把我们的旅游点还来。。。坑爹导游坑爹旅社~~·					
漂亮啊					
这个不错啊。					
这样也不错嘛！！					
这样也不错嘛！！					
不好看吗					
对啊…你影多点靓相发上来比我地欣赏哦！					
第一眼看上去，我也这样觉得~  真的很美的马。					
那马真的有了？ 很漂亮					
太美了。。					
这景色真美，有机会一定去看看~給力 
就觉得像P出来的 美到你怕啊 不过都没p 就把图缩小了 一张都5m多 发不了微波的					
好美。。					
老美、这些景美得好假···					
美景都有几分忧伤					
美					
又见到美丽的风景线					
我也要把你拍得美美的					
 谢谢。那里很美					
哎呀，这大妹子呀，长得真漂亮					
好美good 
这照片单反照的？好看好看					
好美呀花心 
不错哟兔子 
 haha好啊 你把不好看的发我看看 你没事吗？明天不用上课吗？要休息了的话就算了 有空再发					
亲眼见过 最措手不及 老友们如此之不手软的一次 别说妆了 头发都不知道要洗几次					
哇，好漂亮啊！@靜雞雞靜雞雞 
你丫.这么美. 
化妆去哪里呢？美人					
花心 好美的眼睛啊和我有一比鼓掌 
 叫做 炒粉签 象薯粉的口感 奶奶要我今天来做 她说这次做的不错 下次可以继续泪久久一次我还能够接受的					
脚很痛哩!!!炒米粉也不错!!!					
爱你 我在你眼里那么那么完美啊~...又激动的睡不着了 哈哈哈					
啊？你做的？很不错嘛 。。。。花心 
身材好好啊					
可爱可爱我得挤。					
哈哈，好好好性感					
哈哈,哪里是这样,懒就是啦,自然才美呐					
 太開心  我脫離了一個表情一個角度的照片了 哈哈 其實我覺得我上張好看點 可是人人都說好難看 哎 我眼觀已經偏離大宗去...					
还行  我告诉你啊 我昨天在家看小说哭了一天啊 到现在眼睛还肿~   太好看了  你看不看啊？					
看到了···还以为你要去约会···穿那么漂亮					
  可愛 瘦就是可以不忌讳的放这么可爱的图 胖的又在拼命的美图咻咻					
不是，这张比那张可爱害羞 
就之前我说终身美丽呢					
愛你  最近不太美 不过要变美点回去才敢见你					
美，颜色人都美害羞 
hah  ...感觉不错					
美慘了姐····					
還要加個假髮...哈哈哈，那就完美了					
 呵呵 搽药啊。可伶可俐的祛痘精华不错啊					
可一般人都只看你外在！因为他们觉得你的外在比内在！美！哈哈～可惜如此美景！而我却不在广外呀！					
 愛你   我在看肖申克的救赎  好看啊					
美!!					
早就动了 都迷了好几年了 越变越美!喜欢!					
 你一来上课 我眼睛总是离不开你 好漂漂~哈哈 你美了我快乐 yr~					
美！！！！！！！！！！！！！！！！！！！！！！！！					
鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌鼓掌邪恶也美怎样都美					
那就柔情似水…真的很棒很美…我记得我可没这么夸过你喔…亲亲 
你终于毕露出你的原样了` 够邪恶`够美~ 好好好爱喔花心 
很美 但是眼睛好邪恶啊					
  害羞  那努力点 更美了去 今天我去看考雅思的考场了 那感觉真悲催....					
美的。					
那也是美丽的大头怪婴 哈哈 我的头也是好大吖					
好想挺好看的噢  可以照近点吗					
 你就不要若隐若现了 把悲伤扼杀掉、剩下美好就是了、猜情寻听了。我真的不愿因为避免想起一个人 而不听陈奕迅囖、					
 就是啊 还毁身材 哈 最近一次和川去的 之前嘛就没有					
好美…亲亲 
毛色好光滑好可爱，那个是嘴？					
@林堂堂   这个好可爱啊					
好可爱的瓶装					
得多转你拍的..不错！					
拍得不错。你拍得？颜色有调过吧					
不觉得  打错了 是熟女！哈哈  很漂亮跟美					
我去  画不错啊					
 yup 打错 哎 囧  头像很好看你这个					
今天第一次 看下来真的有累 但还是好好看啊！					
 最愛沒看呢  雷神和速度相比自然遜色了  真的真的 激情⑤灰常灰常好看 灰常推薦！！！					
好看不					
超好看这					
好好看 好好看 在看一次啊 鲁他们好像有去再看一次					
 携手美好明天么					
美、、					
亲亲亲亲亲亲美					
美					
哈哈，是的，Belly dance 跳的全身痛的，我学伦巴也是，感觉还在练基本功阶段。离美还有好大距离。					
那个我跳不了，运动量大，不想瘦。你跳起来应该很美！					
哈哈，以前也学过Belly Dance，性感呢。我们伦巴的课上星期就完了，期待下期。					
可爱吧 有只牧羊的早上还看到 不过它拉着主人飞奔了 没拍到					
好可爱啊~~~~					
美女美女花心 
 其实超级美好烂漫的 就是我没有拍仔细					
 原来...太美了 每天都要仰望一下					
笑得很美很开心。姐弟感情真好。					
真美。我喜欢花心 
这个腿美爱你 
回吧回家的诱惑					
相片很漂亮!					
极度诱惑哦花心 
改的那么漂亮					
美女！交个朋友					
你靓距好多好无~~~					
美女啊花心 
很好很好看来好了解药哦··					
  让我们一直开心美美d.xixi					
羡慕，亲爱的要开心美美					
  我就是背影美美的，正面是钢牙~··哈哈··					
奥特曼 连背影都美美的					
咁靓啊。。					
光线完美					
满可爱的哦					
你今天看了？好看不？怎么那么像卡通片的名字					
才不是 就是觉得好看才想分享给你看好不好 你怎么这样想我					
美妞					
美美，good					
你最美爱你爱你爱你爱你 
美呆了~~					
好美 在imax？					
气质型大美女 好好好喜欢你可爱 
好萌					
那么可爱的猫，。。					
美					
真美！					
哈哈，大美女					
真美哈哈 
通梳女生真的很美.然后后面两男生是个亮点 
照片很美~					
超級好看 
什么颜色的头发呀 发型是内扣吗？					
美爆了					
美翻了！美爆了！無能人及给力你何止萌！簡直萌得一塌糊塗！誰說你不萌我畫個圈圈詛咒他偷笑 
飞个吻好看支持你					
好看啊！					
黄头发好看些~					
超美的~好喜欢					
好美啊啊啊花心 
这样好看 中分太成熟					
好美啊					
好漂亮 
一直挺萌的啊偷笑 
...哈..都美都美.					
不是曾经，现在也很萌偷笑偷笑偷笑 
現在都好萌呀！仲好靚呀！					
喜欢乌黑的头发，喜欢美瞳，喜欢脸型。妆画的太浓了点？					
好美					
好美越來越愛了 
好美，这套衣服哪有的买，能介绍下吗？					
好看，这套衣服好喜欢，介绍一下吧					
做鬼脸可爱 
男朋友啊偷笑偷笑偷笑不过确实美啊可爱 
美					
美~					
讨厌你的美 哼哼 不过还是很爱你江南style 
漂亮！！					
好白好漂亮哦！花心 
不可以这样美的泪 
爱你美人					
 不错不错，挺漂亮的！					
漂亮哦亲					
美美					
照片不太清晰，不过眉毛画了，工作站大美女！					
晚安可爱 
好可爱的熊					
漂亮亲亲！					
汗那你确实漂亮的，我打了四针要一万多，只管半年					
美啊					
好漂亮呀你					
可爱干嘛呢					
超级喜欢你的头发！我染黑会掉色					
越来越美了不是吗爱你 
太美了 
越来越美					
哈哈。。。偶尔不错					
一个人也不错阿					
還是姐姐漂亮					
好美					
包包哪家的哇美妞～					
美					
还是很美					
好美					
好可爱					
还是好靓晕 
可爱 
靓死了					
可爱 
美 
很漂亮呵呵 
好看！！！！！！					
好看吗					
好看					
呵呵脸蛋很可爱的					
 美翻了可爱 
好看爱你 
赤裸裸的白富美					
bed凌乱好美呢嘻嘻					
传说中的188吗? ~~好看嘛					
越来越美咯愛你 
美呢，小清新，夏天的味道呵呵 
好美啊					
好可爱~害羞 
狠喜歡美女啊!可爱 
想起以前看你博客的时候 穿着校服照相 然后头发发尾是卷卷的 那时候超喜欢你！然后现在看你的改变！觉得真的好有气质！					
忆旧很美					
好好好，nono好靓女爱你 
晚安啦美女					
很好看啊					
好美					
美心 
好看！！					
so sweet可爱 
好正啊哈哈美女					
两年不见依旧美哈哈 
兔子漂亮哦~					
漂亮					
心好漂亮花心 
画皮好看吗					
美女你头发是拉直的还是洗直的啊??					
哈哈好好看					
全是美女闺蜜					
找什么工作呀？bed凌乱这样可爱。谁不招聘nono呢					
小可爱妞，你寻晚有冇去过朱古力？					
美的让人过目不忘					
很好看也很美。。。					
好美					
痞子比車手好看。不過車手也還行。余文樂偷笑偷笑 
都不错…痞子英雄更精彩些！！					
车手好看吗？					
好的可爱 
看到你还能这么开心就好了，嘻嘻！可爱没有什么大问题吧？不好意思 
真好看~					
你才美…还不休息？好晚了喔					
美妞哦哈哈哈哈 
荣幸！她很漂亮…哈哈自己感觉不出…					
太美了啦~					
呵呵其实你爸爸能够把你带到这个世界来，赐给你一副那么漂亮的面容，应该感觉很幸运才对，今天是父亲节，快感谢你爸去。嘻嘻嘻嘻 
嗯嗯可爱 
原宿娃娃耶。是不是美人魚？					
什麽牌阿美女					
漂亮孩子，会有一天属于你的路					
心心心好看					
好看吗！					
nono疑问这是什么衣服呀，好漂亮哦。喜欢呢。。					
好看吗					
一直保持这苗条身材。兔子兔子 
好看兔子兔子 
你一点也不胖，嘿嘿美美美就是你nonodin推撞 
美不胜收啊哈哈 
ppb卖萌引起你的注意粉丝来了din兴奋 
你真漂亮呀亲一口喜欢粉色呢？bed凌乱等你回我。					
你确实是黑发好看很多哦，美死了					
我可不可以追你阿靓女					
真漂亮					
那么美					
 我觉得很可爱也					
好漂亮 
这么美！~~					
美。。。					
美艷動人啊！但是還是黑髮妥妥的！有內涵					
黑色好看哦~~~~我还记得第一次看你相片是你穿校服的照片，非常漂亮~~~~					
恩~~~許玉娜真漂亮					
好看窝~					
黑色挺好看的					
很美。。。					
黑色好看					
看到了 好美！					
哎呦 不错哦					
好身材					
還是那麼美太开心花心爱心传递 
好看好看。。。。					
好看。					
我都留口水了，還不夠美嗎？					
不美阿					
可爱美女					
好漂亮 花心 
可爱美爆勒					
偷笑偷笑一班美女喔…呵呵…					
你真的是个很好的女孩....和微博上那些美女完全不一样					
“看看这鹅蛋型的脸，这光洁的额头，这纯天然的秀眉，这会说话的眼睛，啧啧，连鼻子都这么甜、这么雅！哦，我受不了，这小嘴！还有这脖子，啧，真是完美！					
姐姐，能把你这叫衣服的地址给我吗！我妈妈看了你说很好看想给我买！谢谢你了爱你 
美丽~					
哪里不好啦，你就是喝咖啡身材才那么苗条！偷笑 
nono还会放电，喜欢bed凌乱你好美。					
赤裸裸的诱惑。。。					
哈哈愛你可爱~~					
可爱 
路过这儿可爱					
 美图秀秀					
美我的女神太开心 
好美啊妞兔子 
第一次看到你更新微博的相片感觉你很美 !					
真心美					
哎呀。。。我想说。。。你好漂亮啊。。。就算时间过了许久，也一样这么漂亮					
你好漂亮！！！！					
不禁感叹，好漂亮！好漂亮！！好漂亮！！！（用激动的口吻，递进强调）嘻嘻 
可爱可爱 
你的衣服很有个性。。可爱 
好不好看呀					
好看好看！					
好看么？					
帅爆了，欧美范儿					
漂亮！					
好看					
漂亮，开上去好久					
你美瞳带的是什么					
花心花心花心可爱可爱 
好漂亮花心 
美爆哈哈 
漂亮^^					
可爱睡了一觉果然气色非同凡响					
能告诉我你染的是什么颜色吗 好看 应该不会很明显吧					
好漂亮啊					
姐姐，，可以告诉我你的头发是什么颜色吗？好好看哦					
好可爱 笑哈哈 
好美哦你					
好看~					
可爱。					
发型很贤惠 很好看					
泪漂亮啊亲					
头发你自己弄的吗？					
看夜场呀 真的好看 还有文咏珊靓女在					
好看吗。					
真的好看					
好看…？					
很好看对吧，					
你几岁呢？可爱带成熟呢 
一直都那么可爱！！！					
好美呀姐姐,地方好漂亮镜中的你好可爱					
这里好漂亮。是哪里					
好漂亮 
呵呵这张好看					
美爱心传递爱心传递爱心传递 
胖胖的更可爱~					
好抚媚可爱可爱爱你爱你爱你 
好漂亮的说哈哈					
親親你这件外套真好看，可以告诉我你在哪里买的吗？					
可爱死拉你 这是哪？					
臭娜娜，超级美女耶，这张最爱，					
围观靓女阿					
你笑起来最好看了心 
自信時候的你最美					
昨天那张也好看，怎么删啦					
ppb卖萌宝贝就是美					
要不要这么萌呀？					
嘻嘻靓靓					
好巧我7点看完的哈哈哈超级好看！！好喜欢金小叶！！					
有衣服的网址吗 很好看					
衣服很好看心 
你的眼妆好漂亮能分享下教程吗 还有假睫毛是什么的哦 有地址的吗可怜可怜可怜可怜 
让我爱她 还不错·					
美女用什麼相機照的？ 
好看、这件牛仔外套有地址吗？					
美女 頭髮是什麼顏色可爱 
还是很漂亮可憐 
说不出你哪里美 总之就是给人一种好喜欢的感觉爱你爱你爱你 
哈哈漂亮了！					
好看!不過,臉跟頸部,顏色有點不搭					
追你去！可爱可爱可爱 
每天都出来靓靓呀。好像晚上看到你了哦!嘿嘿，下午都没回我害羞 
靓靓嘻嘻 
嘻嘻你也美阿					
那麼漂亮美麗的豬 哈哈					
美麗的豬哈哈哈哈					
可爱鬼 
挖鼻屎不错 哈哈戴个眼镜就长大了!					
好漂亮 
很美呵呵回深圳没					
你戴的美瞳是棕色的嗎？能不能告訴我是甚麼美瞳？ 
漂亮					
你也美阿呵呵 你深圳哪的					
美女花心 
头发好长了哦					
亲 直发好看哦哈哈					
好美的背影。					
 哈哈你漂亮我很少夸人你这类型我挺喜欢的					
你也漂亮親親 
漂亮					
好看！花心 
飞吻飞吻爱你害羞可爱哈哈 
這套好看					
拼图背景好好看~ 是哪个软件的???害羞 
金陵十三钗好像更好看					
是阿…可爱我经常去看乐乐，有空也可以去。					
你好漂亮					
我意思是 在那里染的色 很好看					
可爱 
这个是什么发色啊？可爱 
这样打扮好好看！哈哈哈					
这已经很漂亮了					
好美 好像混血儿					
好美					
好美啊，花心 
好呀 好看					
但 我觉得挺不错的					
能关注一下我吗？我是专门收集潮人型人美女的微薄~你发微薄的时候可以@上我 我帮你转发哦.谢谢吖25					
哈哈好不好看~~~~					
美人你现在不读书啦？					
可爱可爱給你溫暖太阳 
美					
很美					
好美					
黑发好看点					
漂亮~					
這樣好看…					
你黑髮很古典美。黃毛比較時尚的感覺囖。我喜歡你黑髮囖做鬼脸 
散真的。这样好看吗					
漂亮 喜欢你这种气质的女人					
靓女来卜…围观 
生病 我是叫你点痣啦。。。哈哈好看					
美。					
恩恩 对呀~~~可爱 
很不错喔					
可爱 
很可爱心 
花心 美女留个联系方式啊有空出来喝茶，你请窝！！！					
我的眼光不错吧可爱 
你的头发长的好快					
好看					
嗯嗯..那样好看点..					
 她也这么叫我的T.T我那么瘦的身材..呀.!泪 你应该教导一下她.~					
好漂亮。					
从小就是个美人胚子~！					
从小到大都很好看！					
原来小时候就那么可爱哈哈					
可愛哦··大了也是位美女··支持一下··					
好漂亮！！					
哈哈 好萌 那头发真有爱					
哈哈 可爱					
好像！！小时候也那么可爱					
好可爱啊啊啊啊啊啊啊啊啊					
可爱。~·抓狂 爱你 
小时候就那么萌了 好可爱					
妈呀.先天性的美诶..知道我谁不?					
好可爱的头发！！					
好卷的头发					
怪不得那么熟,你去哪里干吗?哈哈哈,穿的很靓噢,呵呵					
张相好靓呀!NONO					
這麼悲催？你聖誕不是回國嗎？什麼時候走？可爱 
眼睛好美					
美妞 好瘦 怎么变瘦呢~~~~lt切克闹 
美					
H U F. 可爱 
好美					
美人哈哈哈哈 
迷人Pink Lady嗎？偷笑偷笑偷笑 
关之琳的感觉 很美。					
美 
美					
你真的喜歡拍側臉 但你真的超美的					
你怎样都很美很特别　！！爱你good心 
Olivialsr 可爱 
你 instagram 的名字是什么？可爱 
爱你谢谢  真美					
哈哈哈 拍的照片都放進instagram了。這裡是拿來抒發情緒的。可爱 
美					
可爱 
美女~突然觉得你和sheldon神似~好可爱					
謝謝。可爱 
你真的啵美的抓狂太漂亮了					
人太懶，很少更新微薄了可爱 
天空美，可是無心插柳。懒得理你 
好美~					
美女！！					
好美!					
哇！！這麼漂亮的媽媽！					
好美丽的妈妈					
看出来了！！只要是晴天，哪里都很美呀！！！鼓掌 
好赞！！秋天真美！叶子叶子落叶落叶鼓掌鼓掌 
真美					
美					
好美					
好漂亮啊~~					
旧照美到我！ 
你每张都笑得很灿烂					
别人都穿羽绒了，你还这么贪靓汗汗汗 
不是阿。就是普通的單肩包。可爱 
美					
职业范更美					
职业装美丽					
不应让美女做报告，台下听报告的领导会光盯美女看了，完全听不进去。					
可爱好看					
素颜的你真漂亮					
美、味					
你好美女，我是中国企业家单身俱乐部的情感顾问，看了你的微博觉得你很有气质，冒昧的问下，你是单身吗？					
好萌啊哈哈哈哈 
认真&输赢，看对方是谁。输赢为阴阳…阴阳会变输赢会变。可爱 
很好奇这么美丽有气质的女孩子是做什么工作的？					
好腿好身材！					
这才是真美女～					
你的腿太美了					
性感					
你的高跟鞋都很漂亮					
你穿高跟鞋太美了					
可惜啊悲哀美女你好					
嗨，Dream家开张咯，期待美女的光临爱你 
但不管我心境如何，都希望你能幸福可爱 
从你几次给我留言的内容看，你是个内心灰暗只有负能量而不相信美好的人。相由心生境由心造，问问你自己，你活的开心么。					
透明雨伞，很漂亮good 
靓女身材很好呀					
这身材迷死人了。爱你 
哇，美坏了good 
秋秋很漂亮，看着是那种会让女孩子也喜欢的。祝福秋秋永远幸福。					
腰线美给力 
漂亮衣服，					
美！					
不是心情不错，是心态平和。					
中国好身材！					
我靠，这身材，求高清大图					
依然美丽					
电梯不错					
这样更美啊秋秋~呵呵					
萌爱你 
好可爱好可爱！！！爱你爱你爱你 
这个不错					
田朴珺没你好看。					
这张好纯，纯美的啊·					
美					
夜猫子 天天睡这么晚 不好 对漂亮的女人来说更不好					
如果是我，定是良辰美梦。偷笑 
臭美					
不错					
你很美丽'很有气质					
很多时候，美是在“不经意”间产生！奥特曼 
模特美，模特美。					
美！！					
真美~					
这把椅子留有多少人美好的记忆啊！					
郭美美					
漂亮啊					
漂亮					
还是素装好看					
好美 好美啊					
美					
搞各腔调，化个妆，看上去貌似是美女					
这套衣服是真好看，和V不V没关系。					
美女					
好漂亮啊！					
不错，电子化取代不了纸质					
性感而有味道					
可以做曲美代言，赞					
好身材啊					
不好看					
头发颜色很好看！					
这么长·如果是全黑就完美了					
你身材没话说					
漂亮					
你的腰部到臀部的线条超级美的！					
线条美					
漂亮					
好看心 
这张很性感呵呵					
呼呼，野性美，爱至灵魂。					
纹身还不错					
美					
看到你这个身材 总是想占有你，。					
这尼玛身材！爱你@ZhangYuer 
黑色虽然是最具有调和的代表色 但是很美					
必须说这腿长的是太完美了！					
这腿太美了馋嘴 
好美 蓝精灵！					
好美啊，想看看你纹身					
真美，有纹身么？					
真美，希望有机会给你拍片~呵呵 说真的					
好身材！爱你 
自拍的？拍的真不错，哈哈					
赞，太漂亮了					
你腰嗝文身好靓吖…@秋秋_Capricorn 
萌的真没谁了哈哈哈哈 
可爱啊					
真不算，太不萌了。。。					
你好可爱哦					
萌					
好可爱啊呵呵					
萌女！					
好漂亮					
太美了，你的玉足很漂亮高贵					
夜太美~					
身材真好					
周末愉快 ！~ 你很美					
各种美。。。偷笑 
完美					
人美，腿美					
腿更美...					
身材真棒					
人也很美					
腿美人更美哦 亲					
说真的，纹身真不错					
纹身确实很美					
好美					
你穿豹纹太美了					
这身材，赞阿					
我漂亮。。有欲望					
魔鬼身材					
只有这么修长的美腿才能驾驭这么霸气的豹纹鞋~~					
这照片好看…					
白富美。。。皮肤白就是美泪 
妹子，蓝月谷美					
眼里只有美女爱你 
好美，美的不真实，你便是一剂药，疗我各种伤。					
这才叫美景。。。					
好美					
宝格丽的项链不错					
这张很忧郁，但是也很美					
项链好美，亲爱的，					
美					
腿超美，人也漂亮					
美腿					
太性感了花心花心花心花心花心 
漂亮~					
其实后期的作品《闹学记》还有《我的宝贝》都不错，有那种历经沧桑后的婉婉道来 (10秒前)					
家很漂亮					
完美诠释宝蓝色					
好漂亮					
真漂亮goodgood 
美晕 
精致美丽					
是美女					
你的身材也不是普通的好					
好可爱啊偷笑 
好诱惑					
漂亮					
太可爱了					
好美					
哎呦，这个不错哦。					
不错的纹身					
完美					
漂亮！					
美腿~					
寓意很深，痛感的美					
我就喜欢你包子脸，就喜欢你这身材。亲爱的秋天@秋秋_Capricorn 
很漂亮啊					
看你这么好的身材    哪里要减肥啊？保持保持					
CL紅底鞋漂亮					
昨天就翻了，不装一下岂不是显得我很猴急？身材那个好！good 
SEXY ! 迷人					
好漂亮秋秋					
不错，很好看的高跟					
唉 不错不错得					
你太美了~					
很性感					
你好美					
这张很漂亮奥特曼 
这个不错					
裙子好美哦，有购美地址吗。。					
这张相片拍得不错'不论取景、人物衣服的搭配，都堪称经典啊！					
其实长裙一样好看。。。					
人生有美好初见，也有倾盖如故,白发如新~且行且珍惜~爱你 
人生如果都像初次相遇那般相处该多美好					
身材不错。					
这双鞋真是不错 ~~~经典款					
不错					
精尽人亡的身材					
死飞和三都不错嘻嘻 
秋秋 你真美					
试试motio，也不错的					
妙龄文艺女活闹鬼'这个词适合你的一米'妙龄不解释赖'文艺'欣赏你的文字还有字也漂亮'活闹鬼'纹身夜店咖偷笑 
不要太美啊花心 
且行且珍惜，人最对不起的往往是自己，最要珍惜的也往往是自己！可爱互勉之					
女人的美不是在脸孔上，是在姿态上。姿态只是心灵的表现，美是在心灵上的。-- 林语堂					
经常去书店的女子就是比较有魅力可爱 
这本书很不错！					
求原图，漂亮					
桌面真好看，求原图。爱你 
壁纸很不错					
可爱的褶皱					
你手还挺漂亮的					
手需要美，更需要温度					
手美腿也漂亮。花心 
美					
好漂亮的手。					
是滴简单就是美啊					
好漂亮					
漂亮 
裸色真好看！					
春天太美好					
好美 赞一个啊					
美					
很漂亮！					
美不美，全看腿					
秋啊，可怜可怜我这个胖纸吧，你的身材怎么这么好啊，我各种羡慕嫉妒啊，太美了。					
好美					
#美腿秀# 活動。。任何的街拍都可以At我 我都會轉發~望可參與 也會為您帶來些關注率耶 
我的性幻想女神啊，好美啊					
好靓的南京妹子。					
嘻嘻朋友介绍 过来围观美女					
真漂亮心 
人美心美…					
心若平静，则万事相宜。不错哦~mm悟性极高！					
身材好正啊！					
太厉害了！！身材爆好！减肥的动力！					
这身材so so so so 魔鬼					
屁股珍翘，身材珍棒					
这身材，肯定很爽					
好身材，交友~					
身材赞					
这美女拿的什么相机？？？？？？？					
字写得不错					
字写得不错					
字不错					
漂亮给力给力 
字好漂亮					
好字啊！！！！！你的一生太完美了~！！偷乐 
字很漂亮，话也很经典good 
字不错					
字不错					
字不错					
很好看的字，很好看的人。					
纹身很好看					
这个纹身不错					
美丽的纹身					
漂亮					
纹身不错					
不错					
美丽如花的女人，花点缀了你，你骄艳了花。					
化茧成蝶、美丽蜕变。					
一直想去纹身 ，，但一直不敢怕工作，怕影响，但是觉得真的是艺术好美！					
你好，喜欢豹纹的美女！					
美。					
漂亮					
迷人呐！					
美女微现眼袋~					
你好美。					
锁骨、性感的标志可爱鼓掌花心 
丝袜很性感					
哎呀，我以为是大美人温碧霞呢可爱 
嗯，很美呵呵 
修长的美腿！让人难以抗拒！					
不要太性感。					
姐，一定要幸福拥有天长地久的完美真爱哦！！！					
姐，你就是超级大美女！！！					
姐，你就是超级大美女！！！姐，有钱不滥交的超级好男人才能配得上你！！！姐，你一定要用心嫁给有钱不滥交的超级好男人！！！姐，这辈子一定要过上衣食无忧、自由自在的幸福生活！！！姐，一定要幸福拥有天长地久的完美真爱哦！！！姐，加油！加油！！！					
她到处宣讲嫁给有钱人有种种不好，其目的就是要残害美女，让美女都嫁给穷人，和她一样命苦，跟她一起受苦受累！！！这样她就可以心理平衡！！！也只有这样，她那颗饱受摧残的心灵才能得到一丝 安慰！！！					
为何有人反对嫁给有钱不滥交的超级好男人？？？她自己长得丑，没福气嫁给有钱人！！！她命苦，于是巴不得天下美女都和她一样 命苦！！！					
姐，你就是超级大美女！！！姐，有钱不滥交的超级好男人才能配得上你！！！姐，你一定要用心嫁给有钱不滥交的超级好男人！！！姐，这辈子一定要过上衣食无忧、自由自在的幸福生活！！！姐，一定要幸福拥有天长地久的完美真爱哦！！！姐，加油！加油！！！					
某美女鄙视我的留言，我不得不这样回应
身材真好					
雨未止，人已起。。。漂亮的曲线					
这张挺v美					
不要太漂亮，诱人。					
好好看呢泪 
哇。。。南京还有像你这么美的女孩子么？我怎么没发现呢。嘿嘿。。同城的哦，关注下小美女。。嘿嘿。。有兴趣私聊哦挤眼 
美					
很美、你有多高？					
美服、美臀、美身材 美轮美奂……坚决仰慕					
屁屁好性感					
厉害啊，有想纹身很久了，都是没勇气，，怕疼不是问题，怕 纹的不好看，，呼呼，身材变形，图文也是会变的吧？					
妹子腰部纹身真好看					
这身材…馋嘴 
性感					
好漂亮					
纹身好美					
你的字很好看，女生中是佼佼者啦！					
羡慕字美的					
字很美。					
字不错！偷笑 
字好看啊，过节给我写几幅对联啊					
真美					
吸烟的女人最迷人了     尤其是你    默默关注你					
人漂亮改款旗袍效果吧错，这是要扮秦淮女吗？					
旗袍穿在你身上 美极了					
太美了					
真的很诱惑。喜欢你文字也喜欢你身体。这样是不是不对啊……					
身材这么爆					
腿上的纹身好看					
美					
生日快乐~祝永远开心快乐~可爱 
可爱 
“天色已晚而来日苦短”，图文兼美~					
很美					
可爱的孩子奥特曼 
真实才好看					
还是很不错，我喜欢这风格					
素颜好看					
很美熊猫 
性感与狂野不见了……秋秋你是不是拍过大妞贩？					
素颜也不错啊					
纹身真漂亮					
你这三个，真有范。我觉得最疼的应该是大腿那个。不过那个最性感。因为你喜欢穿短裙，隐隐约约·若隐若现					
所以对自己身材没有足够自信的人不要轻易尝试。					
这个位置以后身材走样的时候会变形，我六年前在腰上纹了个带翅膀的十字架。现在胖了，看着像个老鹰。哈哈					
文身漂亮馋嘴 
不会影响附近类似蝴蝶的纹身吧？而且这是个日后容易脂肪堆积的部位，对保持身材有极高的要求，不是一般人能承载赞••••••侧胯至大腿也不错					
这张自拍都困了。。					
太可爱了					
球球你好可爱哦亲亲只是给你的亲爱的手套围脖温暖帽子 
不要为了性感又感冒了！					
球球越来越可爱咯					
花心身材好棒					
这身材。。。难道是游泳游出来的么					
性感					
美爆了hoho					
这个不是去游泳的O(∩_∩)O哈！身材太辣了。太开心 
好身材					
身材真好					
身材和 我女朋友 好像唉~~~ 都是这么瘦~					
很好看，风衣也不错，很有质感~					
一到晚上就是性感大腿。。挖鼻屎 
这腿，漂亮！鼓掌 
超级迷人又可爱的大美女啊！花心鼓掌 
美人胚子~					
这样真美，注意身体啊手套 
小美人'哈哈哈哈哈哈哈哈 
这个头饰美					
这种风格非常不错！					
夜本身很美    但因你使夜美上加美					
身材无敌了哦					
人美					
身材真爽！花心 
好美啊大腿啊口水啊。					
今天的你，也很美					
没有马卡龙和松饼曲奇，还有没有我。。偷笑不美好					
心地，才是衡量美丑的地方···					
goodgood看了您这么多微博，我真的很喜欢您。其实你真的和我心目中的女神很像。内美比外美更更有魅力。我之所以看了那么多您的微博不也是这魅力？不知不觉的往下看，一条一条的评论。即使不知道您是否看到！呵呵，					
人美心美行动美，南京因为你而美丽起来。					
哇，真是太可爱了，亲爱的，你真好，爱你！心唵嘛呢叭咪吽，法喜充满！					
你一定会有好报的， 善良的女人最美！					
腿真好看 可爱 
这个好好看					
美妞一枚，鉴定完毕心 
花心哦也，看到美女心情都好的一沓，啦了啦					
好漂亮！					
昨天路过大洋对面的果燃掂，好像有看到，美的一沓					
一大早看见美女是件令人心情愉悦的事情					
挺美					
性感SEX~					
哈哈花心我要减肥，妞啊~你总是怎么都性感					
南京的梧桐很美					
南京的秋天哪里景色最美					
这风衣好看, 秋姐哪购的?					
外套蛮好看的！					
 我不喜欢那种束缚感。。。那天航班上一萌系姐妹说我卖萌，我说你看我的样子是那个路线吗。。。再说次，我不萌抓狂抓狂抓狂抓狂抓狂 
嗯。确实。萌孩子适合T恤…					
母校哇……我觉得素颜更好看					
美美美					
我觉得你素颜更好看					
南大里美女本来就少•••••					
呵呵..有人在臭美了					
清纯一下很不错					
华丽丽的美呀，欣赏兔子 
身材真好，哪天我也能这么瘦就好了					
哇，超级可爱哦！！！！					
没，京巴和苏牧送给亲戚了，斑点养不下卖了，巨贵死了，现在家里的是博美和小贵					
拥有美丽才可以展现给世人，何必隐藏。属于自己的性感敢于展现，不管言论的冲击，去绽放最美的花把。坚持					
这段话写得真不错！					
晚安，美人。你要的是幸福，有我为你祝福熊猫 
美图！					
我相信的 是你的这份坚定 你那儿的天空 一定比我这里的美 希望你的生活也是					
我也是 很漂亮 真的					
半信半疑 HDR就是过分还原真实 比童话还漂亮					
我是在八楼拍的…真的是我的手机，后来用美图秀秀加了个HDR。					
很漂亮					
就是手机拍出来的…只怪天空太美…南京很少有这样的天…					
个也太美了吧。。					
腿上的纹身不错					
晕 羡慕的身材啊啊啊…					
这身材，挺给力么					
身材太吊了！花心 
胖点好看。					
够苗条又性感了					
美的钱 
喜欢美腿!					
身材太赞了					
不是蛮好看的啊					
刺青设计很美					
刺青相当的不错					
很不错了，还有人想。					
刺青很好看。。  					
这个好看！可爱 
来晚了。泪满可爱的小姑娘					
秋秋   素颜也美呢！ 皮肤好呢。。。。。					
好漂亮！					
中秋快乐可爱 
身材也太好了吧，羡慕嫉妒恨赞 
美11					
哇哈哈，你们母女太可爱了					
哈哈 妈妈太可爱啦~~鼓掌 
字很漂亮					
“你”这个字漂亮。					
妞字不错~					
字如其人，一样漂亮					
哎呦？？2345，数字不错哦，我是你的第2345个粉丝！！					
笔风很漂亮，老话没错啊，写出来的字代表着自己的长相啊。					
真是什么人写什么字，美的！！					
哇塞！超漂亮的裙子，霸气的身材！鼓掌 
可爱死了！男的女的？					
球的毛要修了，哈哈可爱的眼神					
好看多了。。。					
哇~~~~~~~~~~~~~球球你好可爱哦！！！！爱你 
无意中看到这一条，瞬间泪流满面，很多话想说，却梗咽到一句说不出来，其实我们都只是爱上一个人而已，很多事控制不了，你有的勇气，但我却我也没有，相比之下看到自己的卑微，不等别人看笑话，我先耸逼一样的自己放手，自己痛苦到看自己的笑话，无论如何，你要幸福，比我勇敢的美人。					
1.你一定会被别人羡慕；2.你可以生活得更好，当然，这要取决于你自己对个人未来的努力；3.被你爱的人，其实很幸运可爱 
真心觉得没必要在乎别人说什么。经得起多大的赞美就经得起多大的诋毁。Good luck~雪人 
做自己，让别人说去吧，这么说的人也许是在嫉妒你的美。爱你 
这个造型很美哎。。。					
在我心裡美麗的女人。。。。。					
其实你素颜也很漂亮，和化妆的感觉绝对两样化妆了像女王，素颜就像邻家女孩					
手艺不错馋嘴 
做的美，看上去就有食欲，你有专门学过吗？					
阿弥陀佛！晕看到这张美图俺心里一亮又暗了爱你......今夜又要失眠啦！抓狂 
高跟美腿 km相机 #长腿##裸腿# 
九头身美女啊！					
额，早，这身材要人命啊，哈哈。					
美腿~					
你的腿才美呢…爱你什么时候回国呀？					
美腿花心 
好可爱。					
哈哈，好的吧，萌死了。特想亲一口。。					
。。我跟豆豆相处这么久了都没拍到如此萌的照片啊~猫和猫不能比啊					
不可爱啊…？					
好萌。。					
真瘦！身材真好！！					
呵呵，这身材，赞，魔都都要着魔了。。					
亲爱的，没有毁灭你的只会使你更强大；一个人要平庸，没有人阻挠的，但一个要活得漂亮一定千难万阻！做自己，握紧爱！爱你 
 天哪 这天生的好瘦子惹来太多的羡慕的目光了抓狂  真的太好身材了 真心羡慕啊					
身材是好					
小妞的身材真是超级棒，羡慕！					
哇 该突的突，该凹的的凹，真美啊					
那木瓜不错哦，清甜还丰胸，我的最爱偷笑 
哈哈 我说 哟 这妞不错 有沟 有沟  我同事说我
とても美味しそうで、食べたい！					
我说靓女，回南京能打包几份吗？馋嘴 馋嘴 馋嘴 
とても美しいよ					
很漂亮,不管是哪一面..赞 
挺仙的，很好看，凉鞋配的甚妙~抱抱 
这样也很美。					
别剪了。偶尔带个假发或者搞个发型惊艳下就行了。这么SEXY的身材肯定要长发才完美嘻嘻 
漂亮，漂亮。					
… 我C。头发没见过，人你也没见过？					
那你性感包					
那发型不错					
你的眼神真的很性感啊！太开心 
哈哈……美吕…鉴定完毕…					
你还是要这么诱惑啊？呵呵					
照片真好看					
不错。bed凌乱 #长腿##裸腿# 
美的一米					
好身材 性感缭绕围观 
这身材没得话讲了 这是你家吗					
让人羡慕的身材。					
大腿不粗怎么能叫大腿~~太细了不好看。					
盈不见肉，瘦不见骨，好身材 yet~耶 
礼物好漂亮					
好性感					
樱桃这东西就是上相呢 纹身真的好好看~~~~					
不错					
裙子和花都不错,看来心情也不错,快快睡觉吧呵呵 
现在在美界的张坤。					
敢不敢不要这么美啊。爱你 
可爱 
真诱惑啊。。。					
好美的腿哦。					
很美					
你又纹身啦~~~~不过蛮美的					
美腿					
大腿上的纹身..真不错..字体好看					
以后可多方面尝试·~不错的。					
好看的					
不错，哈哈					
美极了!					
好吧~一点都不憔悴，美死的咯，性感的红唇，迷人的眼神，风骚的曲线。。。。					
也不错 这样凉快了					
还没救出来？？已经很长时间了～～ 南京人干嘛去啦？！//@南美-luyi
这睡衣不错。					
讨厌....太性感					
我讨厌别人用可爱形容我‥					
睡衣可爱，人也美花心 
可爱！					
你还让不让人睡觉了·······流鼻血了·					
问一下，你底妆和眼妆都用的什么啊、画超美哦~					
美妈 哈哈					
美，加油传					
人家说，姿势越扭曲，拍出来越有美感					
腿美哦！					
这身材肿么这么好  羡慕嫉妒恨  你美得一发不可收拾					
恩，身材不错啊，你蛮瘦的艾					
绝对靓					
呵呵，好吧，我鼻血下来了，我先处理一下					
身材好美					
虾婆，蛏子，美味啊~花心 
刚才手机不给力，上不了围脖，不然刚才阔以喝一杯滴，下次吧萌 
美					
女人幸不幸福和漂亮无关的…谢谢你，我会好好的…					
感觉你越来越美了，快点走出来吧，你那么漂亮，一定会找到更爱你的人					
可爱装修婚房参加的活动，谢谢大家在12月每天帮忙点击下。					
haha 湘妹子就是美 哈哈					
你头发又多又粗我羡慕死了泪 
好看也					
是啊，浅色很容易枯草，我头发小时候折腾太多伤到毛囊没救了泪 
 好看！你頭髮長的好快啊					
把一缕头发放到嘴边做八字胡，就更像了					
我七號不行。要不八號可爱可爱可爱爱你爱你爱你？					
快笑死我了 关键字 丝袜 有种这样的靴子很美貌 真想入手啊 可是高跟的泪 
遇到美女不忍吵醒					
人生苦短 必须性感，胖纸伤不起的					
我没看这部，电视里播的时候看了一集，演到那个有心理问题的喜欢他，我最烦那个女演员了汗 这部好看吗？					
只能说世界第一美					
不要吝啬对他人的赞美！哈哈 
偷笑行了，大家都承认你是美人鱼了！					
你是想突出衣服呢还是身材呢？偷笑 
哈哈 快去练一下！不过这娃是美人胚子					
哈哈哈 好吧。。。难道要结婚了？ 办户口 哈哈哈 病好了？ 睡美人					
哎呦 睡美人被王子吻醒了吧 哎呦 不错哦 哈哈哈 呼呼 病人出门 多遇不顺 哈哈					
咱们的官员是皇帝，不给臭脸不错了。。。					
哈哈哈你太可爱了 这个名字好！					
我把声劲性感！！					
偷笑iPhone走天下啊〜〜 跟神器还是不能比啊没有白瘦美功能！哈哈 
美！ 这也是iphone拍的吗 你的iPhone果然是神器馋嘴 
画面很美干杯 
美女的欢迎欢迎耶耶太开心太开心 
美丽大方的小女人爱你 
边上的大美女谁啊馋嘴 
美腿					
小特别可爱〜〜 大海龟巨大〜〜					
美景配美女					
爱你爱你爱你真的好美啊					
这个是在哪里啊？下次我们也去？呵呵。。。太美了。					
泪泪泪 咱俩努力挖掘吧！我发现了好看的话也告诉你泪泪泪咱俩互通有无					
可你这个看起来就是很漂亮合适的带钢托的bikini啊泪 
泪作为一个亚洲女性，你到底怎么保持这么好的身材的吖					
你去马来西亚了。。沙巴确实很漂亮。。。。美。。。					
这是去哪了?? 太美了!! 求介绍!!					
好美的地方~~					
对的，这边明显鱼更多更漂亮，还有好多原住民〜〜 晒的跟非洲人一样的小孩儿〜〜					
卡帕莱，你身材太火爆了					
哈哈激动姐你身材完全没得挑啊啊啊〜〜					
我要。。。你的。。。身材。。！！！！！！！！！！！！！！！！！！！！！！！！！！！！					
台湾的眼神比较舒服，有的外国人会在一旁毫不遮掩的和朋友谈论赞美你，港人的眼神是纯猥琐！					
偷笑我也很久没去了，在桑拿浴可以汗蒸可以看演艺节目，还可以做按摩其实也是娱乐场所的一种，关键还可以看看你漂亮的身材鼓掌 
旅遊天使可爱爱你 
哈哈一堆草里你想找到美女吗？！					
哈哈哈不带这样的！后悔啥啊蚂蚱多可爱啊〜〜					
美丽的英国泪 
哈哈 想看美女的比基尼水上照啰.偷笑 
哇 美到不行 法尔代夫吗?					
要买一双潜水鞋倒是，不然会扎脚。我觉得还好，防晒摸够了就好了，不然那么美的地方穿的防晒服多可惜！					
然后就看到一个美女进机舱了 那个激动啊 是不是做我旁边啊 上帝保佑啊 喔弥陀佛啊					
美图秀秀！哈哈 
美人相伴，哈哈					
看我发的小野猪~~ 超级萌的！					
小野猪也太可爱了吧！可怜可怜可怜 
好看呐					
景色和人都很美偷笑 
已婚妇女的身材居然还可以保存这么好嘻嘻 
哈哈不错不错					
特別美！你們要在就好了~~ 					
真美					
从来不知道竟然有这么美的蜻蜓					
Aqua..... 好漂亮。。。					
下次也去感受下 想不到这么美 晕 
這是哪?? 太美了!!					
太美了 泪 
长头发麻烦，长到刚好够扎起来正好~					
不用护发的头发梳都梳不开！					
同问。。。你明明之前头发辣么长还不剪~					
好吧..不用看比基尼了 穿休闲服都这么性感了..哈哈哈偷笑 
一般美就行，别太美了 哈哈 
哈哈给他介绍几个美女~~					
超级可爱的~~ 看到立刻就喜欢上了~~					
好可爱呀~					
亲爱的谢谢你来共享幸福！你的大日子也会狠美好滴！姐妹们都嫁了真是令人超开心的事！					
好美啊。九月我也要穿婚纱了爱你哈哈兔子 
美急了					
这美的~~~					
香港~~ 不倒翁，点顶级手切牛肉~~ 不过还有家也不错忘记叫什么回头问问金子~~					
神马地方？如果是香港的我带小ben去过瘾！有木有发现我疯狂catch up微薄啊 好容易烫个头发有点时间 忙死我啦抓狂抓狂 
準備一直做旅遊天使咯嘻嘻哈哈可爱 
有这么美的猪头吗					
必须去，很美					
完全没发现漂亮的啊。。					
河内的姑娘有你漂亮么					
那裡還是很美吧					
好像在桂林哦，真美					
這景拍得真美。					
是特别美，好多外国人呢~~					
鼓掌鼓掌花心花心真的很美喔~~~					
美的不行不行的。 衣服好爱！！完全我的菜！ 超想在香港买多多美裙去holiday， 回去没什么时间啊啊啊啊啊。。。					
是滴 真好看					
衣服好美啊 滴儿					
亲爱的是Thai orchid， 泰国叫Mokara， 这个颜色叫sunkissed， 超可爱。 我wedding有选她！嘿嘿					
能想像到你妈妈当时开心的样子可爱 
恩！一定！怀念那些岁月！爱你可爱聚的时候呼唤一声喔					
多可爱啊哈哈~~					
还不错哈哈 
味道还不错~ 点心上还有鱼子酱~~ 偷笑 
去后面山上那个东部华侨城逛逛吧 有个广场拍照很美的 照相机手套 
这是哪呀?挺美的。					
可爱可爱 儿童节礼物 偷笑 
半身裙好漂亮 什么牌子呀					
是啊.是啊...很美,,,,我昨天刚从那里回来......一路一直念叨.太美了.太美了					
我来过但是没到处走，真的特别美呢！					
你这身材还不满意啊？你让其它女生怎么想汗 
 都挺特别的！还有个叫 那家小馆 也不错呢 不过不好找					
超级美！！					
你們去義氣烤肉了？那裡的老闆娘很美呢偷笑 
美妞可爱 
那你知道国内哪里可以买到你之前卖的那种美瞳吗？					
主要是人美 底子好 怎麼拍都美可爱爱你 
圖美真人更美爱你亲亲心 
 月底一定到！可爱 
美人儿					
这身材~~~~~花心花心花心花心花心花心花心 
真心美。。					
白美女。。你这脸是不是很多女生的梦想啊，范冰冰一类的					
四个美女的性感丝袜照片不错					
太美了					
这身材啊！！啊啊！！啊啊啊！！！馋嘴馋嘴馋嘴 
谢谢亲爱的~~~ 你的身材才无敌好好吗~~~ 花心 
生日快乐！身材太太好了心 
哇哦。。。要不要这么迷人呀，哈哈，小白身材一流。。					
 哈哈 我很紧张的挑了你最好看的一张！sheter说她牺牲了哈哈哈~~ 偷笑 
生日快樂 永遠美麗可人蛋糕礼物爱你 
亲爱的大美女加我的大宝贝生日快乐。永远18岁心亲亲蛋糕 
拍得好美					
最重要活的漂亮 兔子 
刚想说你的衣服让我很失望，原来是贴掉了可爱花心鼓掌太开心 
是的! 旁边就是沙滩，美的~~					
来了来了，我们打算去再北一点，六月去乌鲁木齐爱油，上班要开开心心的，很多美好而充满激情的爱情都是打着上班的旗号开始的！爱心传递 加油亲~					
 不要再诱惑我了！赶明儿我就收拾东西回来！！					
那你忙你的~~ 我们喝完茶看看时间再说~~ 可爱 
美女关注下呗。					
可爱 
性感狂野，仙女路线哈哈 
你一直都是性感御姐路线啊					
美女！					
性感+成熟路线					
沒有 很美亲亲亲亲亲亲 
很美啊爱你爱你爱你 
当时觉得你美癫了					
他们身材好 我还是包着吧					
偷笑所有装修材料都是飘洋过海过来的~~ 还不错~~					
听说无论装修还是味道都不错good 
佳佳真美					
还挺好看的呀					
美女，你的生意还有在继续咩？					
小天使可爱可爱可爱 
 偷笑可爱死了~~					
好美丽哎					
姐姐最美！					
好卡通，漂亮爱你这是啥相机阿？拍夜晚这样清晰思考疑问 
 谢谢！！！可爱 
哎呀！真是太难得的照片！@白佳儿  你还是那么美爱你 终于见到孙总近照了偷笑@孙悦RickSun 还有你漂亮的LP@吴若雅Sunny 
哈哈哈哈哈你最美了矮油					
你真美~~你最美~~~~					
这里这么美是要干嘛					
愛你短髮還是很美的·~					
哪有呢么美的captian 啊骗人！！！					
好看好看，现在就很可爱~偶尔换一下挺好的！爱你 
头发剪那么短啦？					
 可爱 
很美啊 带我个被呵呵					
在上海？！我也在！哈哈短发真好看！					
哈哈不错					
这么黑乎乎的照片，也这么美					
 不短不短！可长可短这头发~好看！					
 你脸那么小，剪什么都好看的~~					
 偷笑妈妈给我梳了漂亮的小辫子~~					
大美妞 亲个亲个!!!					
哗，好靓女…我爱你					
拍的不错					
白妞儿真漂亮呀嘻嘻					
气色不错哦					
亲 想买你的美瞳					
鼻子和脸型是现在男生追求的目标啊。。美的有的窒息了					
 没度数的还挺多好看的~~~					
你要不用，不是白白可惜了那么漂亮的脸了！！！失望 我觉得blingbling的东东挺适合你的~					
好漂亮阿花心 
瞧这手艺，绝对要赞一个！出得厅堂，入得厨房，兼魔鬼身材的大美女！花心 
不错哦					
这伙食不错					
万圣节活动不错哦					
喷鼻血					
制服诱惑给力					
制度诱惑					
你想害多少人喷鼻血啊					
美					
你旁边的美女是混血么亲					
气色不错啊					
人参真不容易，心态必须好啊~~ 话说宝贝儿我觉得你心态一直都不错的！					
哇自己开公司啊，不错不错					
底下这张太有亮点了，。    美女与脚奥特曼 
好美					
酒窝真美  你给我也弄个成吗					
亲~周末能有空卖美瞳嘛 方便电话联系不 我不太确定买哪款 谢啦					
哈哈 你太可爱了					
可爱 
漂亮哦					
围脖上好久不见超级美女					
亲~我想买美瞳诶 MSN给你留言了 你没有回.....					
这是哪里阿？景色很美！					
汗我以为你在说小墨镜好看！你也看过这部！赞 
是吧！！我也觉得好看！花心 
超好看好不好！！！！！					
美花心干杯，Love London					
汗亲！健康肤色也是美好么！不知道多时髦儿~~~!					
全世界你最美~~~~~~~					
 啊都忘了！当时看完就有想死的冲动，你那会儿已经超级萌了！					
 麻烦死了！10年洗一次头发！！					
你头发还没剪啊					
人美。					
爱你 风景美，人更美！花心 //@某洁爱谭维维永不改变
 维维你真美 //@刀丛中起舞
伦敦的夜真美					
风景不错 英国伦敦不是叫雾都					
美妞					
弄啊~~~~! 好看！					
 我也想弄这头发！					
这头发好！					
 对的~~ 中国姑娘~~你英文真的还不错的！至少生活没问题！					
好萌好萌好萌~~~亲爱的，不上张你练球的靓照吗					
哈哈，萌翻啦~会不会是将来的老虎呢？					
好萌花心，不知道会不会配自己的小球偷笑 
超级可爱~! 年轻爸爸带儿子特别有爱！					
偷笑晚上看才比较好看嘛~~~					
两个都好美啊 亲 昨天梦到你买眼影给我 哈哈哈 我是有多想你还是有多想眼影					
哈哈~~大家都一样~我也超能熬夜~偷笑 对了，我上周在你家买的3副美瞳（1粉2灰）寄出来了么？亲~					
水蛇腰。。。DD身材。。。会做饭。。。					
tanghulu-fenpi@sohu.com这是我的msn+邮箱。我想要买粉色的美瞳。请问你是在英国吗现在					
偷笑 会烂掉的~赶紧拿出来吧 让它们保持湿润就好啦~你太可爱啦！！！					
好好看~~~~~~~~					
 我不在msn上回头发给你~~ 					
过去总是美好的~~~~~~~~~~~					
哈哈哈 我回国前应该会去看看 把每个读过待过得地方都再去看看呵呵呵 呵呵可爱 
 我啥也没说啊~~~ 就是暴好看！					
 好好看呀~~~~~~~~!					
哈哈。。。。都是美女哈。哈哈。					
太美了 我得自杀去了					
为什么那么美					
 害羞 谢谢张董~~ 11身材好的来！！					
好看~~~~					
诶哟·这粉嫩嫩的小姑娘真可爱~					
给我吧 你那么善良美丽抓狂 
对了 还有忘说了 你穿的太美了朋友					
 偷笑你真可爱//@白佳儿
字不错啊					
 各种豪门贵族！女生们打扮得那叫一美！！					
真好亲爱的嘿嘿爱你 你这衣服好漂亮					
是的。。等得我头发都白了。。					
感觉不错哦					
好美丫丫丫丫～					
哇，又见超美大明星					
美翻啦。。爱你 爱你 
亲，好可爱，我也想要					
花心好可爱这个！					
这个不错！嘿嘿					
好可爱啊					
可爱 身体是开心，工作，生活的本钱么偷笑 
哈哈哈哈 亲爱的你也太可爱了，第一次听说保护胃为了喝酒的哈哈哈~~					
嗨这不都为了讨好你吗，打小就没跟美女说过话，你又是我见过最漂亮的!不过欺负媳妇我来，要说壮汉还是你来吧哈哈					
你学学我早早抛弃英联邦国家回到祖国的怀抱 其实我得意思是等你回北京了我就可以英雄救美帮你揍小孩了 我那么爱慕你					
是啊是啊。不过看着真不错。					
看着很不错哎花心 
 嗯嗯可爱 
好美的士多啤梨造型愛你 心 ~！//@吴若雅sunny
这个……确定不是假的？做得真美呀！					
因為愛美的的心各種阻止啊！					
害羞害羞 臭美之心人皆有之，现在的小mm们都太会打扮了！我也快回去啦~~ 你在深圳嘛？					
 NYR家的精油还不错，她们就有~~~					
对了你知道哪里做精油spa的不错 的地方吗					
看着不错啊					
好怀念啊！！咱们去巴塞罗那那次也不错的嘛～～					
hahaha, 画得真不错					
漂亮，这次直白点儿，免得误会，呵呵					
爱你谢谢美女姐姐~~					
美啊~~					
就是！特别细！我印象中小时候头发挺多的，真是刚出国那会儿不懂事一个礼拜染一次头发给毁的！泪 
跟脸大脸小没关系啦，头发太长了					
 好看的好看的~~~~					
好吧 我把头发弄深了 还不太习惯					
珍惜身材远离咖喱 哈哈 
 就是麻烦啊。。我是多不爱洗头发啊。。					
对滴，长发还是很美的花心 
我觉得到腰线位置就很美花心 
 之前嫌我头发太塌了~就把发根烫了~哪知道等同头发自杀~泪 
 很短~因为之前又烫有染伤的太厉害了~我就索性把它都剪掉了~现在怎么也留不长了~我一直用的是发片~天知道我多想要你那一把头发啊~					
超美腿 晕死了 比例也太好了吧					
她真的很能叮咛，每天msn一登录都会收到她留的各种叮嘱，每次说完都要加一句“不许嫌妈妈啰嗦哦”特别可爱哈哈 你妈妈才是超美的！我崇拜很久了！不过虽然形象很女人可是却给我很精明干练的强悍感觉呢~~~					
哈哈哈，你妈妈也用围脖？！太可爱了~太潮了~					
好看					
恩  好哇  发给我吧  大美妞					
太美啦！！！！！！！！想买隐形眼镜 嘿嘿 忘记上次买的是什么款了 还有MSN的那个网址吗？					
已经很美了呀~~~继续期待见面！！！					
没有呀~~~ 国内美女不是一群群的么？					
思考 怎么美丽的人儿都到UK去了					
并不会~! 寿星无敌青春美丽~~!					
亲爱的，我是在美女边儿上当绿叶呢。。你在国内啦？					
杨臻亲爱的好漂亮哦					
哎呀 这美的不像话啊					
俩妹妹都漂亮。					
 哈哈哈哈你平时也各种好看呀~~~ 为虾米到我相机就诡异了！					
诡异姐来了 我鬼使神差的过来逛逛 居然真好更新了真诡异 你俩真美真美 看得我目不转睛嘿嘿嘿嘿					
哈哈还凶人家也太可爱了吧~~! 可能很少见陌生人紧张了哈哈哈~~					
我也这么觉得！还不用溜，也不会乱叫，也很萌~!可怜 
cherry就超会摆！怎么摆都好看~~~~!					
是身材太好不好摆POSE 了吧。。。怎么摆都那么性感``花心 
哈哈哈我前几天去朋友家BBQ，天天不着家，刚传上来~~ 我特别不会拍照！只有抓拍的还比较自然点儿，回头发其他的你看看，各种不自然~!					
亲爱的你好美哦					
金牛美妞！生日快乐！咱金牛月了！[皇冠][皇冠][皇冠]蜡烛礼物礼物热吻热吻love u~~越来越幸福！！！					
哈哈哈沒事！再怎麼醉也是全場你最美！！盡情暍					
来晚了，亲爱的HAPPY BIRTHDAY ，永远性感美丽~					
亲爱的，生日快乐耶！！~永远这么漂亮与幸福！~真想能在你身边！爱你爱你					
最美还是白茱莉亚有木有！！！！！！！！！					
真不错，美、、					
haha  好的  亲爱的  下次不会啦  哈哈 这是个意外 亲爱的你好美					
你带哪个牌子的美瞳啊？~~					
和美瞳，哈哈					
可能因为头发颜色浅？					
超美的你～～					
好美好美好美！					
哇哇哇哇~~~这么漂亮啊..害羞 羡慕死了啊`					
好美啊，这是哪里呢?					
举双手双脚同意~~~~P.S.小白白越来越美了~~~~					
 sooooooooooodesu~! 我其实也有用一个油，不知道是我用太少还是怎样，就还是打结。。头发长最不方便的就是洗头发。。。					
我去的那家日本弄头发的店卖地~					
这个颜色好看~~~~我也想要这么长的头发啊，滴儿~~					
 就是修修呀，可是修得也太少了吧。。。你不明白长头发的苦。。穿个衣服头发能从袖子里伸出来。。。					
 不打结吗？我是在洗头发顺头发的时候就开始往下扯了。。不扯不开。。我很痛苦。。真的是一把头发在指间。。					
哈哈哈 你别那么用力宝贝 有个粉色瓶子的东西涂了再吹头发特别顺特别好 你要不要我买给你？					
话说你头发那么长不会头晕么，头发很能争养份的					
 哈哈哈哈哈最可爱是那个蘑菇头啊，看起来像个小儿童~~ 偷笑 
我倒是很少找她剪，只是找她染的，我好像也是找takeshi剪的，小眼睛一闪一闪的很可爱哈哈					
快睡吧   我也睡了 明天开始好好看  哈哈 安安大美妞					
哈哈哈～这也太萌了吧～					
哈哈哈我抹了东西~~ 圣诞老公公美少女~~~ 哈哈 
真的很美					
超大超圆超亮！真的很美~~!					
这么性感的狼人还得了！！					
角度不错嘛！					
那我得去看一下 就爱看美女做鬼脸 
哈哈 真可爱					
姿势很美~					
但是真的很漂亮啊。。唉。。					
 太长了真不方便~~ 我想剪头发想疯了！就是懒得去~~ 我昨晚做梦梦见我剪了一短发！					
头发美呆了花心 
很美.哈~					
照出来好看不？？我也怕太复杂了不会用					
偷笑 亲爱的我到家啦~每次和你见面后，心情大靓。。。晚安xxx					
好看~~~					
这个听说很好看嗳					
为虾米？！小破墙有啥好看的呀~~~ 抓狂 
Omg sooo 美丽！					
人漂亮					
好漂亮啊~！！什么时候回来呀~~					
姐姐你这是去了哪儿呀~好漂亮啊~！！					
不错。听说你们都很思念我哈哈哈！					
真够美的					
亲爱的亲爱的亲爱的~~~~~~~也太美了~~~~！！					
后面是玛莎拉蒂么！亲爱的~~你敢再美一点吗,敢吗敢吗？？					
　从下往上拍？嘻嘻 只要腿好看和比例好就行啊，多高穿高跟鞋都不是问题了。					
　你这是太油菜了把，衣服都自己弄还不错啊。。很有设计感啊，你多高啊，腿很给力啊。。。					
你好漂亮呀！！赞！					
 怎么变形啦？我觉得挺好看的那，哈哈哈哈~~~~					
一早就有集体美人儿睇。。。。还让人上班不？？					
好在人美，怎么样都可以~！					
亲爱的，头发要补了~黑得好明显					
这个得砸无数银子才能体会到红酒的美妙。。					
看了你好多照片，真的好美！					
为了妞儿的臭美敬业精神鼓掌！！啪啪啪啪啪啪！！！					
你太可爱了亲爱的！！！这就是拍照一组的精神理念！					
好好看啊，在伦敦吗					
 我也希望有176大高个儿的麻豆身材啊~~~~~~~~ 可是我也依然还是个普通人~~					
事实呢，看过你照片，身材真的可好了，瘦但是有料呢，就是看起来骨感，摸起来肉感，男人最喜欢的身材					
披下来好看的说~~~					
 你觉得我披下来好看还是扎起来好看呀？					
睫毛有賣嗎.今天輸入連接祗看到賣con的..我是內雙的貼的不好看					
美瞳好看 啊哈					
 好漂亮的小姑娘~~~！心 
我是校内上来的~美女不理我~  ...泪 
美容模式效果					
汗你不是说你的相机有美容效果吗，还是美化效果汗 
 什么美容效果啊?					
 美容效果?					
估计美容效果就只适合只拍脸或者重点拍脸的时候吧					
还不错  哈哈哈					
 好多发型都是要大圆头好看的~~ 我每次不管是用电夹板还是风筒吹出一个蓬蓬的大圆头喷很多定型都没用，5分钟还没出门就塔了。。痛苦。。已经放弃很久了555					
 不是呢，因为我刘海特别少，所以感觉弄起来就一点点，不像你弄得那样很大个，觉得你那样很好看！可是我弄不起来。					
 你理解对了，哈哈，我就是觉得你弄得特别好看。					
 前面头发梳上去？这个没什么秘诀呀？梳上去不就好了么？还是我没理解对亲的问题呀？					
mm头发颜色是什么啊 在哪里染得啊					
这太美了，偶也想去					
 那么好看的啊..好吧..那我重新看一下..					
 嗯,我的小彭实在是太太太可爱啦!! 我从NN年前的恋香就开始喜欢他了~~					
昨天好玩嗎？hv fun in sanya  不知道最後有沒有買到鞋子 ~？昨天自拍的角度很怪  
我觉得你戴得很好看					
哈哈哈哈！~我才看到你的留言！~今天不是很适合BBQ！~有点阴天！~而且风太大了！~我出去吹得我满脸都是头发！~疯了！~！~回头咱们研究一下天气预报再BBQ！~					
这表情很有爱啊 不错不错~					
这张很美丽呢~					
 我有调过的,本身没那么鲜艳~~~ 但是可以用来自拍,我定会带回去的哈哈哈哈~~~!					
 对！我回来看照片太阳大的时候拍出来颜色都漂亮很多~~~					
夕阳的光绝对有大片范呢~感觉都不用修片好完美的样子~					
好美啊好美啊好美啊~~~~~~~~~~~~~~~景美人儿更美~~~					
太美丽了！好像一幅画啊！！！					
无比的飘逸无比的迷人哇					
哇!!!小白你的背影都可以秒杀众生吖!!!好美好仙女的感觉!!!伦敦郊外有水果庄园呀!!不过我后天要离开伦敦啦，以后有机会再去啦～～你那么白，养养过几天就会白回来的，最重要是开心!!					
哈哈 我突然间有个想法毕业以后开一家？其实如果真的想要在国内开一家 先要去英国拜师学艺 考察考察 然后在自己回国。。正式的开一家。。肯定不错的。。我想					
你好像不露齿笑照比较好，不过这么淡也很好看啊，真的					
这个角度应该是相机在桌子上滴自拍啦~~~~嘘 
对着窗户自拍的。					
我车上节目很多，一会微信一会微博一会玩自拍。。所以堵车不无聊~					
美噢~					
美					
为啥我在英国就遇不到这么好看的呢…等回去了找你逛街吧…嘿嘿…					
我还是觉得好看…你那些漂亮裙子都在哪买的呀…					
 实物是挺好看的，可是拍起照来就是各种悲剧。。前面那个黑纱本来很黑，闪光灯下各种透明。。。					
裙子真好看啊。。。。~					
帽子也不错啊，下雨了出太阳了还可以遮遮，哈哈					
 对的！！长头发真的比较不好弄~~~ 中发弄包包最方便了~~~					
小白你真厉害....头发那么长还能花苞!!!! 我自己是无论如何都不会包....					
一是烤鹅肝很好，二是服务很好，最后因为装修漂亮					
没有呀哈哈，感觉也不错啊，确认下而已嘛，还是美美滴。。。					
 哈哈哈我从来不花心思在打扮上都是出门前随便拎一件穿穿~~~ 我头发一直这么长哒~~~ 好多年啦~~~					
哈哈，we love sunshine~~~~你头发这么长了!!小白你每天都那么有范!!愛你 
我记得你去年暑假有弄过一次？是换护照？good luck美人儿～～					
 心态心态~ 心态很重要~~~ 把目光挪到美好的事物上面, 就会开心多了~~~					
美					
好美！！！你生活真是充满阳光，太滋润啦!!!					
 乱讲！！！我看你照片身材乱好一通的！！！完全没有胖啊~~~~~~~~~~~~					
这些不是自拍呀，D800太重不适合自拍。					
自拍+朋友互拍+妈妈拍~耶 
 哇!! 超级便宜的这条!!! 好看好看~~~~ 这个比较贴身的材质~~~ 那条就偏dress没有弹性的面料~~~					
对~我之前奥特曼了，这次还怕天气要变凉你"穿"不了这条dress爱 
这是你们今天的dress code?啥主题？糖果色袜子配鱼嘴鞋？					
好型啊~好cool啊~					
短发比较cool哈哈					
师姐你剪左短发啊？					
cool					
呀 妈妈好美！这个气质。。。					
你老媽很漂亮，請轉達粉絲的贊美~~~					
鞋子好漂亮~~					
毛衣好好看哦					
卡西欧自拍神器是什么型号的呢					
感谢美图秀秀					
哇！大美女！你可以成为东极岛的代言人了！					
自拍神器拍的					
 么有! 我三岁的时候很漂亮,妈妈说那个时候最漂亮了,后来就开始走下坡路...我这个巅峰也出现得太早了点..哈哈哈哈~~~					
哇 可爱 长大就成大美了					
我宁愿嫉妒····羡慕啦···我喜欢美女····嘻嘻 
嫉妒中。。。漂亮就算了，身材还好，好完还让我知道你好会做家务······					
看上去不错哦~					
亲，我想问问杨志刚去了没有？可爱 
哈哈其實只是上鏡好看					
衣服都好漂亮硪					
 妞乃在热身嘛#江映蓉#可爱 
美妞好认真~					
我花好瘦好美~花心 
又见小花美图，身材很好噢爱你#江映蓉# 
帮哪个明星伴舞，不错啊					
美妞心 
是俺们村儿对您一种美称					
美女花心 
那就太漂亮，睢不着嘻嘻 
好看～爱你 
好看啊！					
哪有可爱 
挖鼻屎馋嘴馋嘴下次照个靓点的害羞害羞害羞哈哈哈哈					
很好看					
好靓噶look！good 
我觉得还漂亮了可爱 
亲你还是一如既往地美					
很美 超愛她					
错了错了~~~不过是个美妞哦~~					
哪个美妞来的啊 这么眼熟！					
爱你啊宝贝 素颜都一样甘靓~心（够配合么）					
哇 靓女师姐					
你媽媽賣萌么在哈哈 
可愛谢谢你呀 妞妞 也祝你越来越美					
這套衣服好看花心 
不错啊!!!!!亲					
听到我鸡皮都起来了 中妞可爱馋嘴 
哇 真漂亮					
樣子好看					
指甲好看					
对！FA真心觉得是全职猎人外最好看的动漫 还有两部剧场不错哦					
論自拍我拍馬都追吾上你啦天氣好熱啊又四張 
可爱 
反正其實科大真系冇咁差 不過肯定有不足之處.. 而且科大年齡細.. 又系私立.. 好多方面肯定比唔上好多其他學校.. 既來之則安之.. 系咪先... (好啦美子 私聊啦..- -)					
用乜软件录噶？可爱 
亲亲亲亲两位美人,我是来求介绍的~害羞 
我也會努力的啊可爱哈哈 
呵呵，所以生个可爱的女儿啊					
對啊，你朋友tk好厲害哈哈可爱 
我已經打電話說了啊哈哈可爱 
替我跟他說聲節日快樂可爱 
系边噶里间美甲嘻嘻嘻嘻 
都好漂亮心 
對啊對啊可爱 
好多靓女啊花心 
黑直長 最萌= =					
好看					
哈哈••••拍得不错，可惜模特不够专业哈哈 
可爱可爱可爱 
我曾经过那里，有点像。从里面拍，背景不错					
莪觉得迩系培正果时最得意可爱哈哈 
心美女美女拉~哈哈哈哈笑哈哈嫁给我吧~~哈哈哈					
呃。。。本来系俾D军宅体噶，但系你要靓女又要打斗，不过估计都系唔岩噶啦。。。其实D新番你都可以去体下，或者有岩你噶					
沒 好看嗎?					
 太夸张太夸张啦~但系我矮吖••••澳门好多人D腿仲靓！花心花心花心我觉得你好得意啊可愛可愛可愛 
可怜你那麼瘦 有條無敵美腿 我都快羡慕死了 你根本不用擔心!!!					
美籽是无淫不欢，无淫不乐的~哈哈！哈哈 
右上那张实在让人遐想，期待@龚卓麟Waveman 美化之后噶图片，我要做头像，所以啊龚你快D美化啊！！期待希哥淫照！					
一般性感的人都不说自己性感的~哈哈 
唔俾啊!!!!性感個屁!!!					
最性感个张无左啊！！！泪@龚卓麟Waveman 
蛋糕蛋糕生日快乐啊希哥~祝你20之后越来越有型!!害羞家庭美满啦~					
不错嘛					
對啊對啊偷笑好美					
咁耐無见,靓女左喔阴险 
眼睛好靓					
小可爱爱你 
挖鼻屎遲點看小說吧~ 好吧 有好看的介紹給我					
萌娘滅殺姬哦,..another如果冇睇過小說同漫畫就比較好睇,..開頭可以推理下 睇曬呢d新番就算啦,4月冇野好睇噶啦					
哈哈 明顯是你比較美啊~					
右边那个好美啊鼓掌 
好好看！太有血性的男人了					
好靓喔 
嘻嘻~可爱 
萌 
性感的小嘴唇猥瑣 
这照片好看					
好漂亮爱你 
 哈哈~甘吾靓女啦~					
搞到我想话你唔靓女都唔得~					
好漂亮啊啊啊啊啊啊啊啊啊心心心心心心心心心心心心心心心 
哟哟哟！ 美哟					
你的目标应该是没有头发					
外面果件衫好性感，花纹好好体阿害羞眼神仲系甘清纯可爱啊沐嘴鸡爱你 
好似你感靓喔~~					
我可爱点啊~~哈哈 我傻了 ~新年快乐~					
哈哈，比你可爱偷笑偷笑偷笑 
仲系甘可爱阿沐嘴~害羞 
漂亮了嘛哈哈 
雖然男女主角漂亮 可是.. er~.. 我對那種劇情不太喜歡.哈哈					
真的要看啊親~好好看 你也會喜歡的!!					
着咁靓女去睇..福尔摩斯会跳出来噶					
觉得不错。但是我真心不太會用偷笑 
好可爱！心心 
陈汉典也不错哦亲~					
對啊 我家美子那麼可愛. 男生					
看起来好苦b哈哈哈哈哈哈萌翻了					
明显黑衣服那个最漂亮					
哇哇！靓女啊					
好好看啊					
这次出的专辑里还有首内疚也不错。					
我们小学初中都一起的，还住同一个小区，美术也一起学的偷笑 
培正校服不是一般的美啊！！					
木西西~ 我也很想大家~我现在已经不知道为什么像高三一样残了..等我变漂亮一点就去澳门找你~~花心心抓狂 
黑色好看点 偷笑 
挺可爱的					
卖萌？					
不错啊....					
你這男人竟然用公主照相機!!.. 挖鼻屎 有空我給多幾個美容照相機給你呃!..					
两大美女。 求参观宿舍					
好。 认不出不代表不美啊					
我媽很美好不好!					
好可爱 我已经深深爱上姐姐你了兔子 害羞 
指甲好看~你黑了.,					
小美希~~我好想你~-3-					
哎呦…好看！好看！嘻嘻 
姐姐这个性感的沙滩照不转不行哦 好漂亮心 害羞 兔子 
流鼻血喇哈哈~					
..靓					
靓女去边度威啊?					
兔子 兔子 你也美好不好					
你变那么美叫我情何以堪！！					
哈哈。哈哈 美女一名					
右边的美女！					
好可爱					
兔子兔子青春！可爱青春！					
那就行了..澳门也不错啊..					
生气的最好看哈哈 
~~爱你哪个角度都不错					
这角度看不错哦.					
这是里面最好看的啦 你这样说我都不知道给不给他好					
老实说不好看					
好漂亮好性感的姐姐啊 我好喜欢你那件衣服抓狂 害羞 可爱 
哈 这张有美到哦！					
嘻嘻嘻#^_^你漂亮嘛					
你很漂亮啊!!					
哈哈！好可爱					
我想转的 因为可爱搞怪~青蛙~哈哈					
漂亮。					
着甘靓去边啊,偷笑 
怎么变成短头发了					
因为呢嗰喺305可爱 宿舍留俾我咖嘛					
姐姐就像个娃娃一样好可爱啊					
好萌噢~					
HEIHEI好可爱哦！//@至善至正_餘欣wing
校服太好看了泪 
行可爱路线啊?					
为啥好像好久没见你戴美瞳的?					
小娃娃好可爱啊 哈哈					
不敢和你出去！你那么瘦又那么漂亮！我在旁边像是个被你养胖的女仆-.-					
我想見你啊.. !!!美女師姐					
師兄還是好馮德倫好帥哦~~~師姐你young了！激動 
美美的！高考加油喔！					
好可爱耶!					
啊～大伙儿们都很可爱！					
妈呀~美死了~好羡慕吖~~爱你 
发型好可爱的说`					
美女					
好称呀~美女和帅哥.					
哈哈. 好色啊你~					
甘就生个靓日快乐啦					
生日快乐哟美女~					
很美阿					
wow~字写得好漂亮花 
谢谢爱你爱你爱你小熊和你一样可爱					
好看的妹纸~					
爱你你怎么总是那么美~~					
像蒼井優~~~~漂亮~					
恩恩，你长得真好看					
好美，小心脏⊙ω⊙爱心传递 
爱你每次都那么美~~					
很美阿~					
“里面的歌很不错”打掉了。。。					
“车车车车车车，有驾车车，冲向你爸爸，爸爸，爸爸。。。”笑死我了！！！我觉得大陆动画片的差距就在于，只能给小孩看。而国外，港台的动画片大人小孩都能看，还多少蕴含一定的哲理！麦兜画面简单，甚至粗糙，但是真的很温馨，特别里面的真的很不错！怪不得有那么多人喜欢麦兜！					
好看到爆					
好看吗这个？					
这姑娘真靓···					
只有可爱了也~zZ					
多可爱的摄影师呀					
生病还卖萌！！！赶紧睡吧~醒了就好了					
可爱 
采蘑菇的女巫...嘘可爱 
可爱在装女巫					
可爱 
效果不错拍的					
最黑的那个 头发高高的那个					
美。。					
可爱 
好美，你快火了					
可爱哈哈 
好吧白和美送你了~					
白富美					
就是甩头发偷笑 
矮油，不错哦，很有感脚					
大美女行了吧。。。					
背景真美（忽略人物）····					
不错呦					
哈哈还行 阳光不错					
你不要这么俏皮嘛 好可爱的小男孩					
歌词很不错~					
烧卖先生的歌声很迷人					
哈哈'我喝美了就像芥末'辣辣的哈哈 
太美了					
不错					
还不错，挺复古的					
哈哈 薄荷绿 太美了 亲 今年流行“！！					
外套真好看！！					
美女					
可爱 
人更漂亮					
唉  我觉得这个衣服很漂亮 不错 你还是很有眼光的					
可爱可爱我现在就穿着呢！					
哇 好可爱					
你还知道呀  头发多久没打理 眉毛多久没修 你行不行了					
当然 美图秀秀什么的 佳叔不需要 哈哈哈哈爱你爱你 
可爱教教我吧~姐姐~姐姐~~					
我的萌表情可全是和你学的					
不错，挺煽情的。那毕竟是博士喜欢的人么，不出来见见显得多没心没肺					
恩 是不是很好看 我以为博士不会认出来是她 但是博士最后认出来了					
没我修的好看'哈哈					
花心真美					
可爱啊 又小了 像十二的					
这太nb了！！！灯瓜棉服！！哈哈。。颜色真好看！就是穿你身上。。跟南瓜一样！					
好看					
可爱的女生					
绿皮车你也能照的这么好看！					
很美很美鼓掌 
乖乖美死了哈哈哈lt转发 
这张好看。打个赞					
自拍 嘿嘿					
哈哈自拍					
这张做头像不错～					
想的美！哼哼 
哈哈。。我想起以前给她收拾屋子得事阿。。。@Mavis美爷仙人  而且不是一次两次了					
嘻嘻嘻嘻嘻嘻偷笑 这张不错。很稀罕阿。					
因为胖所以笨笨的看起来很可爱					
 别的我也不知道发生了什么，雅思别紧张就好了，最近看你情绪很乱，自己调整好~~可爱 
这个还真不错！用的什么酱？					
恩不错 颜色看着很正宗					
美言几句！快！我多辛苦					
讨厌（捂脸状）逃跑可爱 
嗯嗯 真心希望美图gif能丰富你的生活					
姐妹淘最有爱~！愿你每天的生活都带感！得意地笑 真棒的动态图 可以试下美图gif呦 它的特效边框等新颖的设计可以让画面更带感呢					
你头发太短了 宝贝					
怒怒给想个好看发型嘛					
偷笑我头发可以弹起来 哈哈					
我来个小卷卷怎么样！或者来个大波浪！爱你怒怒怒 我喜欢你头发					
可爱 我可以把头放锅里 这样就可以不用放油了					
照片很漂亮。。					
我干嘛学习你 我出国前也是天天美女什么的啊 我一直这样 不信你问张剑咦					
你出国后 天天就是美女什么的 太堕落了！要像我学习					
今天我一姐们给我介绍一传说中的美女认识...我一开始还挺好奇的 结果看到以后就疯了.....我那个无奈					
可爱我装了一晚上小清新 没装出来					
你真好看。					
 那~一看就是装的！不过确实好看！					
碉堡了！！！！前排的。。。可爱 
汗我当时也纳闷呢 下次一定要合影 可爱 
心 这张不错噢~ 好的感觉还是很少的 这张脸看起来好棒					
真可爱 可惜被我弄死了可爱 
跨年在一起 恩 地铁又遇到……不错不错 缘分不浅					
可爱因为我没洗头……哈哈哈 真巧了					
头发太。。。。盔了 哈哈					
那个什么韩国巴黎妞上课都没来上课还在这美呢？叫她来上课					
落叶很不错！					
果斷轉寶貝春節快樂，哦吼，叮噹好萌hold不住@荼荼lmj 酒仙快来看你喜欢的人，哈哈哈					
谢谢啦。。哈哈哈.. 你弟弟真可爱... 新年快乐 万事如意..桃花运不断...各种身体健康啊 哈哈					
卡西欧的那款自拍神器					
你不是把头发剪了么？					
不过你弟弟真是可爱啊					
嘿嘿我朋友也说你好看，说你的话说到他心坎儿里了					
大美女师妹！！！爱你哈					
可爱你瘦了？晚安啦！！					
太有爱心了~~~可爱 
漂亮了很多哦					
亲亲靓女 5使多谢					
恩恩 你好美偷笑鼓掌有气质					
头发短了。					
好激动美					
真漂亮					
靓害羞 
靓爱你 
靓到鼓掌 
好甜美的笑容。					
没有啦 你也美~					
漂亮滴一位姐姐哈哈 
害羞哇！！美女！！					
过甜美！					
我也喜欢你放头发的样子 比较成熟！扎起来 有点小可爱的样子！					
连我系女人都流鼻血啦，你叫d男人仲点hold得住呢偷笑，又有气质啦，又可爱啦，又女人啦，真系样样齐全的百变女人吖花心 
对哦。放下来也许会美很多					
其实男生不是喜不喜欢放头发扎头发的，而是喜欢长头发的呵呵 
我喜欢女生扎头发嘻嘻 
这么瘦还嫌肥呢~ 大美女咯，还真不怕冷啊~偷笑 
你也美~嘻嘻 
腿超美					
最靓中间那位					
早知偶遇下大美女拉！					
花心要不要这么美					
特别美喔今天心 
祝贺一群美美的人儿们鼓掌 
美惨了泪泪 
你们那边有那么暖和呢？ ———— 好久不见，还是如此美丽~					
你好美，记得多发微薄哦~~					
有個大美女愛你愛你愛你 
知道我微信看这照片时想到什么吗 就是你光头我都觉得好看哈哈 
好看心 
弄后面了对吗？其实你短发也好看！					
剪吧，短了也好看嘛！ 
越来越美					
黑美人哈哈					
美女的表哪儿买的					
美人有优势，美人讨喜~					
!!!美女~你肿么木有加我关注呀~					
姐姐你好美好氣質 晚安					
不是剪了头发的吗？怎么……疑问 
你好美女，你的衣服一般都在哪里买的？我觉得你穿衣服的风格不错我要介绍我女朋友去买。谢谢					
您好,如果您有激光脱毛,激光除皱,激光嫩肤,激光点痣,美白针,丰太阳穴、打瘦脸针、修脸型、嫩肤、高弹力丰胸等,双眼皮,去眼袋,下巴,开眼角,隆胸,吸脂等都可在线咨询我!					
长头发~ 美！！害羞爱你 
还是长头发啊？					
好美的人，好美的脚					
脚丫子好美哦					
职业型感觉,美					
沒有，很漂亮 
好看					
這頭好看，我覺得你素妝更好看可愛 
还是一样美，比之前成熟了的感觉！哈哈~~~你这发型我朋友昨晚也叫我去剪！					
好看啊 女人咯~愛你 
很美哦					
气质了！！！！好看！！！！！					
好看 小成熟可爱 
美美					
很甜美					
好美					
又一卖萌小妹妹					
那么美心心花心花心 
哈哈 请问下你的头发是什么发色吖？好自然啊					
对啊，好羡慕，你多高哦可爱 
明明怎么看都是白富美挖鼻屎 
美爆了					
你的头发是什么颜色呀					
这件美美的					
弱弱的说句是以前的照片。哈哈。。现在头发好丑					
更美了心 
好看么··					
好看吗？					
哈哈 好看吗？					
甜美的笑容					
可怜这脸蛋好迷人呀~鹅蛋脸					
裙子好漂亮，请问哪里买的啊兔子 
幸福的人儿特别美					
花心幸福的人儿特别美美美					
幸福的人儿特别美美					
幸福的人儿特别美					
脚脚也好看					
不错啊					
好像沒化妝更好看。					
七夕快乐哦！晚安…可爱 
好美耶，而且是天然的美呢					
皮肤好靓吖，到底用咩牌子护肤品架？还是天生丽质？羡慕吖...					
唔化妆都靓啊，皮肤很好！					
不错不错					
哈哈~~~我也觉得我屁股太大不好看，但我觉得你这刚好啊！					
最可爱啦					
恩 特别可爱 你爸爸也是。哈哈 
身材真好！					
身材好到可以當麻豆了！ 
睇过你好多长裙都好靓!唔知你系边度购买???					
美女，系跟团去的吗？					
_MaggieS,我昨天看到个皮肤美白的好办法哼我微博里转载了，进我微博就知道了花心 
再性感一点！！！不用睡觉了我~~~					
甘就由白美人化身為白美人啦兔子 
身材很好					
身材好fit喔...					
身材好好，人很漂亮！					
不错啊 爱你 
美女啊					
还不错啊嘻嘻 
可爱 
不错哦！九月份不上学啦你？好想你们哦					
想问靓女的鞋子在哪买的泪 
美屎了					
漂亮					
哇 好高的赞美啊！哈哈谢谢啦					
美女美女，日日见到心情都好D啊！					
漂亮					
爱你好美麗					
你更美爱你 
美死了					
美女哦					
好漂亮的脚趾啊					
美下去。快樂下去。通通給我幸福你們幾位					
對耶。。都漂亮很多					
美美的愛你 
心超仙的！！！气质大美女！					
超靓.. 高贵气质爆棚					
看样假期不错嘛					
哇哇哇 好美，去干嘛					
呢d叫人靚身材正。					
去江汉路逛逛！那里很漂亮					
哇··一群美女·哈哈····想迷几多人拉？					
衣服有链接嘛？好漂亮					
美					
谢了！可爱 
我觉得你脸肥点好看,有肉,张张照片感觉你黑了好多哦					
是呀 ~ 说是那个瘦薪兵团要大结局~所以估计要周一才能看了~泪你有没有看那个飞虎~也还不错诶					
哈哈~超好看是不是~他叔的普通话+粤语骂人笑死人~今晚周五好像没有了~晕 
哈哈哈 对啊！我觉得他那个角色很可爱阿					
美女~~~~~~~~					
大美女，果然是有潜力啊，厉害 
你应该多点自拍，哈，好看！期待你的相片更新。					
真的好美噢！  
健康才是最重要的嘛，況且你已經很好看啦					
肉肉的脸不好看啊					
好美！ 可怜可爱 加油吧，你会做的很好的！！					
哈哈哈 不错不错。。幻想下好了					
哈哈 脸刚刚好啊 太瘦缩进去的那些不好看					
真心靓咗！					
你这件衣服好美心 
看你很多次 每次见你还是赏心悦目啊！偷笑可爱 
美女可愛 
好看					
真美！					
哈哈 真人更可爱					
好可爱哦爱你 
有点小美丽了您					
哈哈哈哈好可爱的bb女啊					
衣服很漂亮 有地址或牌子吗？					
还是依然美丽					
这裙子好美，，					
可爱 
可爱;加油哦~！一定能过的！					
不错					
哎呀呀 摄人心魂了，情不自禁的要赞美你，所以不用谢					
可爱可爱嘻嘻					
嘻嘻嘻嘻不错 见到白猪了撒					
美丽的小姑娘。					
1，2个小时前不错刚刚吧？					
笑你漂亮					
BB的头发像成龙					
因为他们不知道你们家的头发基因有多强					
哈哈哈 才5个月！！！！很多人羡慕她这头发					
这BB几岁啊？我侄女3岁都没这么多头发汗 
久没见又美了美了哈哈					
可爱可爱可爱可爱可爱 
都美儿					
可爱可爱可爱可爱可爱 
哈哈 对啊 女生都爱自拍个什么的嘛					
为什么你的衣服都那么好看 思考 
昨晚我梦见你了..你在海滩前拍广告,翻了几个跟斗然后跳芭蕾...两条美腿明晃晃的哈哈 
好的，我这边还很冷可爱 
哈。光看你的照片就夠啦，好美哦！					
超美的。爱你 
美。					
哎哟不错哦					
好靓女…花心花心 
美					
很美					
的确好看					
好美好瘦太開心 
索！靓！掂！					
真好看					
身材好，脸蛋漂亮! 还能说什么呢？爱你爱你 
好身材~~花心 
美.哈哈					
依旧这么美					
看不清楚比较诱惑··哈哈					
是啊，但暗恋你也正常啊 你迷人嘛，虽然我口头上说没什么意思害羞 
清不清都好看。哈哈					
show 美腿					
很美，背景很美！					
其实都麻麻地咯。无话好靓					
好似好多人啊 加上日头有D热 其实里面几靓噶					
哈哈 都几靓啊。。你做咩唔入去啊?					
花心美女					
真系浪漫 哈 上次去到码头冇入去 靓唔靓？					
真的好漂亮！狠养眼					
还是那么漂亮，嘿嘿。今天深圳都停电，郁闷					
寿司又靓女了嘻嘻 
哈哈 樱花好看吗？我也想看					
有点肉肉的才好看哦！					
別醬啦,長髮短髮都很美呀心愛你 
2也能那么美吖``花心 
兩位真的好美！花心花心 
萌翻了可爱 
睡衣那个头像火麒麟，要是兔子就可爱呀！挖鼻屎挖鼻屎嘻嘻 
這照片也太美了吧。					
你都好意思说勉强收获的！把你拍那么靓真是！！！！！！！！					
可爱你好得意吖~!嘻嘻					
瞧这儿小红鞋的 美翻了					
你好可爱					
这张好有范，喜欢疯癫的美女。偷笑 
好漂亮 好优雅 节日？快乐~ 嘿嘿~					
挤眼可爱 
好晒哦！靓女！					
美死了					
妹子你剪了头发 特帅！					
干嘛删掉那张可爱照片 幸好我拍下来了					
天阿 世上如何有这么美丽的女人嘻嘻嘻嘻嘻嘻嘻嘻 
好看惨了。。心 
女神好漂亮					
挺好看哦					
小时候表情严肃，长大后漂亮掺了。					
挺可爱滴					
女神要上学了吗?晚上会冷 注意保暖噢 很漂亮 嘻嘻					
你也越来越漂亮啦~嘻嘻 
love看预告应该挺好看的					
可爱小S的我懂！！！哈俣					
身材好棒花心花心 
無化妝就可愛，有化妝就美艷。挖鼻屎 
怎么都是个美女啊羞嗒嗒 
美死了撒					
哇~~~诱惑呢					
美					
漂亮啊~~ 可爱 
你头发是什么颜色呢可爱 
I like you dress可爱 
这头发多好啊~~~					
美					
好美！					
想问下你头发在哪里电的？好好看					
我好中意你噶头发啊，你真系舍得剪吗？					
长头发很漂亮啊。。。					
这么美的头发剪短了太可惜了！					
想让（人）流鼻血？					
哇。好性感咯					
羡慕的长头发～抓狂 
牛丸好好驾可爱 
美					
可爱可爱日日过得开心就无错啦					
姐姐好美喔					
哈哈 不用啦··叫她好好啪拖去··我不会打扰她的·偷笑··新年快乐喔·越来越靓女··最紧要稳到个真的疼你爱你的好男人啦··					
你穿衣服好好看有地址？可以加你旺旺？围观 
高跟鞋好美					
对不起~我是反派可爱可爱 哈哈哈					
对啊,你初三我初二,当时我们都觉得你是校花呢,真的很美丽,素颜都那么好看的,而且你好瘦好瘦,好几次在万象.,东门,都见到你,还是那么瘦,挤眼 
漂亮的~~					
真的好美！					
最可爱					
怎麼可以這麼美。					
美麗心 
偷笑什麼都不用說了！只要能看到妳的美貌就夠了！					
呵呵！同样的赞美你应该也听多了吧哈哈 
哇~好清新的美女哦，新年快乐！					
仲唔训！睡眠系你最廉价而且最宝贵既护士品黎噶可爱 
好美啊					
大美人姐姐新年新气象新开始新年大乐手套 
姐姐好美					
哈哈靓女花心 
好看good 
两个超美的姐姐~~每次上微博都会去翻你们的微博看看你们的近况~~melody姐姐很做的东西看起来好美味^^　Maggie姐姐很高很瘦~~超优秀拉~~					
是啊。每次看你照片都觉得好素静的一女生。不错nice U R					
感觉好惬意……很美啦都					
泪敢不敢负责任，以后避别发太过漂亮的委屈 
真的漂亮 嘛爱你 爱你那么久了嘘 
靓爆了个屏幕，你赔钱怒 
我家姐身材好正噶 超高 新年快乐阿					
妳漂亮					
2012早安 有木有很早偷笑 祝願美人心想事成囖gbz祈福 
害羞爱你 很漂亮！ 2012年你会越来越漂亮~					
哇！超美的花啊！					
几时来你说 毛衣也好好看！！！！！！！！！					
哈哈，你小时候也很漂亮好吧。说的是真人。照片我就看过一张你小时后的照片。					
为什么你从小到大都是个美女。。。					
那里很漂亮啊，挺好的，人不是很多					
睡觉到处转,所以头发很乱					
自拍神器惹的祸啊，宝贝，你回来了吗？					
这么美是想怎样？					
好靓既师妹呀花心 
哈哈,好美,今晚有咩节目?					
豹纹裤威武好看，就是觉得冷了点					
三位都好美呀~ 祝三位聖誕快樂~					
漂亮，喜歡！Merry Christmas					
这张很可爱呢！可爱 
不错，节日快乐啊！圣诞老人 
很漂亮啊。。呵呵。。					
偷笑偷笑注意保暖吖！你感冒我就无靓相睇啦可怜 
爱你圣诞快乐。好靓女吖！睇到我成身暖晒害羞害羞 
弄得那麼漂亮要和男朋友出去麼？？偷笑 
偷笑很好看啦					
美妞					
我要当这块饼干害羞很可爱					
可以别那么美吗偷笑花心花心 
那麽冷的天氣還穿得那麽性感。 
漂亮					
HAHA 这张超好看的说					
黑色诱惑..					
哈哈,好可爱.威武 
人甘好个个都回复,不过真系好靓.哈哈					
美可爱 
祈祷你能哦可爱 
可爱可爱可爱可爱 
呜呜呜呜…俺思想在挣扎着，你越来超靓了！肯定嫁个好男人					
很漂亮，但妳以前個清純look 更好看。					
能不這麽漂亮嗎？ 
害羞哈哈 昨晚看了 好好看！！看两次哭两次					
好漂亮啊。					
你真的很漂亮哦					
黑丝真心不错					
咁影相你最靓咯，无非想逼我讲呢句啧~黑线 
 thx your concerns, 可能系张相靓到我僵咗！哈哈					
好好看！！					
着得咁性感，唔冻么？					
可以，再美点么？					
漂亮的…					
你的脚真的是超级无敌靓心 
好美的脚　好想跪倒在你脚下					
好看					
脚真的太美了！！看着好舒服！！爱你 
脚好美					
只脚用不用这么漂亮？					
花心花心靓靓既美腿					
美女就是美女，连手脚都手美美的！					
美女 你的头发有没有染颜色呀?					
差不多了！ 美容觉啊~ 我也准备睡觉了，晚安，哈哈~					
哇~果然靓女都系霸道的，特别系好笑容的靓女，哈哈					
真是个大美人					
好性感					
好靓女…爱你爱你爱你 
你也很瘦啊。。美美的					
谦虚了！可爱温暖帽子手套围脖 
很漂亮！ 笑的很好看！可爱 
不是嘛？美女妳也要上珍愛網嘛？					
生日快樂蛋糕愈大愈漂亮,天天開心!爱你 
快乐哦，寿司！越来越靓！					
衣服美，鞋子美，人更美。					
花心好美吖！					
花心好美啊！生日快乐！					
 YOYOYOYO!!!这张美 花心花心心心鼓掌我喜欢..帮你刷刷屏..嘻嘻					
花心好看					
害羞好厉害，很好看~					
头发是自己卷得还是到店里面做的啊~很好看~					
笑起来很好看~					
你眼镜真的好好看哦！					
谢谢美女					
生日快乐噢美女.					
美应该没有定义的吧..哈 但是你的腿比她修长					
天啊我要流鼻血啦花心 
她美点					
过了四级啦 很不错喔！					
好靓啊					
寿司，你头发系点整噶？					
感觉你越来越瘦了耶~颧骨越来越明显了。头发很漂亮呢~					
笑容依旧那么美哦爱你 
好中意你噶头发啊~~~~					
 你的笑容很迷人~应该说你本来就很迷人~					
可爱 
美女害羞 
刚开始看还以为不是你呢，，又漂亮拉 maggie 姐					
笑起来肉肉的好可爱，不笑的话脸也好尖，美美呢。做鬼脸做鬼脸做鬼脸 
亲，你头发是什么颜色啊，好好看愛你 
乜而家D 2B青年都甘鬼靓女同有气质既咩？？					
好瘦!羡慕 泪好想知道你怎样保持身材					
好靓女，兔子 
当年我妈也跟我说过这话！偷笑偷笑现在她后悔了！想我结婚！结果我一个女孩子也没带回去可爱 
花心好美					
如果是靓仔就叫~					
可爱好漂亮					
你是什么学校的哦？可爱 
呵呵，你太可爱了~					
你真系好靓，系个大美人！					
嗨~可以告诉我你的黑框大眼镜在哪里买的吗?可爱拜托你...思考 
是呀!!~~效果真不错...现在大家都用这个的感觉.....					
美女爱你 
美女爱你 
亲，发觉你有好多衣服都是条纹的 好好看 人也好美愛你 
好漂亮啊 忍不住评论下good 
哈··漂亮···					
花心花心花心好看					
真的很漂亮阿你!					
笑容不错					
是一名美女					
可爱 
越来越有味了，爱心传递花心女神啊，诱惑力太强了，					
这才是高更鞋 你们那种大大笨重的连跟的那些不好看 没气质					
可爱~					
喜欢黑死脚啊 性感					
哇，漂亮~					
我以为你会说你才傻傻的 哈 那样也不错阿					
哈哈 笑起来傻傻的很可爱					
哈哈 我看你BLOG了，好多照片啊。都好好看啊					
爱你爱你我觉得好好看阿 love u u					
恩 不错不错					
好美哦，我更喜欢你披头发！					
花心花心花心美					
很難集中精神，因為你的腿太美！ 
气质美女啊！					
美丽了美丽。					
好美啊。					
你边次见我唔萌？哈哈					
思考还是现在比较好看  以前太可爱了					
头发剪了可爱好多，					
靓~					
我也喜欢这天气！我只能讲你这样美呆了！					
啊潘哥有你这么漂亮的媳妇开心死他拉 我整天孤零零~					
上次没留意啊 好好看.!					
包包很好看耶！！！！ 有没有地址？					
嘻嘻·谢谢你 你也很可爱啊					
怎么可以那么迷人的呢					
你好漂亮阿					
风景好靓，系边度来咖？					
哈哈 真的很久沒見了。你也變得更漂亮啦good 
你這樣很好看啊 不用克意增肥					
在增了!!泪 头发遮住肥脸啦					
我早想说,我朋友看到我相机里的你 也说你很美咯!!!					
哈哈这边的朋友看了我相机 说你好美！！					
心 裤子三角位置的轮廓很不错					
希望美女天天开心哦					
你也是啊，美女大才女。					
哈哈小盆友 你变成熟漂亮了					
爱你 靓爆~					
好漂亮。					
好漂亮的女生可爱 
可爱可爱可以跟你说你脸瘦肯定不好看					
我觉得这张最好看！哈哈！					
美美					
姐姐美到不行					
花心太美了					
这个头发good 
是啊，好开心，我也要变漂亮才行					
妞，好漂亮哦					
小美人·					
你身材好正啊～不过肥点有福气，哈哈哈，求增肥妙招可爱可爱 
氣質美少女~ 
你都靓女。相机度你D相要唔要发俾你啊？发完我差唔多训拉。					
害羞 靓女!					
你更美~~泪 
好靓喔~~					
好靓女喔…					
花心 美女好美哦					
在金光华上面 还不错					
你好 可以跟你聊天吗？可爱 
美到没有形容词来形容，收藏了					
美美惹人愛					
知性美知性美鼓掌 
虽然我喜欢看美腿，但是还是有一点肉的好。					
我比较喜欢你身材啊，太好看了					
哈哈~~~系米为左某人增肥呢！不过你点都系甘靓不论肥瘦！					
靓靓靓靓爆啊.哈哈.金莎话多夸下你你会开心滴哦.系咪喔?其实列.你的确靓.无可置疑啊.....					
好漂亮!!!!!!					
还不错，叽里呱啦的说一堆话					
唔系吖……生得有dd小可爱甘喈！					
亲亲 你也漂亮~					
我说的是事实哦。萌到姐了 ！哈哈…					
很可爱哦！					
哈哈好在没去做，babe你真的好美丽迷上你了肿么办哈哈 
好可爱亲亲 
靓啊。。					
想的美哦					
请问你这套衣服在那买的哈可爱 
那个酒店阿 真漂亮					
嘻嘻 不够你美！我个人觉得！					
心 超美的 吸引死人啦鼓掌 
对啊 好多美女					
哇…好美啊！！！！那個酒店					
美丽！！					
你好美					
你感靓，成个明星感，可以出道拍剧啦					
衣服好好看！有地址么？					
……不过你有资本臭美，所以我没有其他的点评！！！哈哈。					
大美女啊					
臭美！					
很想呢，去哪了美人？					
姐姐好美。 说话也很有道理...身边就是会有这样的人					
好美呀。。真心的说					
是吗？可是我觉得金娜娜很漂亮啊					
美啊					
Baby 好美啊爱你 
你的头发很美····					
哈哈，这么可爱					
靓晶晶的...鼓掌 
亲你穿的衣服我都好喜欢，你好漂亮，有没有在网上买的呀，求发私信可怜 
美美~~~我也在深圳。怎么不找我					
美女身材超好					
那么多年来你第一次凶我生我气咋泪吓到我毛都掉一地哈哈我不会再重色轻友的爱你你们觉得我蜜糖漂亮吗。她总是太自卑了哎救救她把					
失眠也性感啊`					
你别那么性感.					
一直都觉得你很美，自然美嘻嘻端午节放假那几天去RBT见到你了偷笑 
美美的可爱 
漂亮					
漂亮					
哈哈。。美女一名！！帮我生生火					
你的头发应该没有染烫过吧?					
花心 好喜欢你的头发，我一直想留这样的头发，简单、大方、斯文。可是我头发太稀薄了抓狂 
好漂亮的头发啊					
好美阿					
你美死了花心 
做你的蕃薯真好，成日有靓相睇					
兩個都漂亮心 
怎么会，不会啦！你也很可爱啊~可爱 
又高又瘦又靓女。好令人羡慕。哈。肯定好多人沟。					
他们都好皮？哈哈。。美女喔。					
今天坐车看到一个女的讲话语气超像你的，而且声音跟你也像！也那么低，而且比你有磁性心样子好像还不错！					
美人姊妹爱你 
oh~我觉得好好看哦.~					
oh.~你剪头毛啦?好好看!!!!!!!!					
没有城市猎人好看耶					
好靓啊你~					
但是还是很美``耶 
我也觉的人好看,蝴蝶不好看偷笑 
帮你用美图秀秀P一个					
很漂亮的蝴蝶结					
哈哈哈  不错啊 给生活加添点情趣~~					
OH.你们长得有一点点像呢.都很可爱.呵呵					
哈哈，幽默了哦...她真的超可爱					
美女一枚					
美死了					
可爱   姐姐你超级美。 我爱你的腿					
你的衣服都好好看啊，请问在哪里买的心 
回复@_MaggieS是好可爱啊~哈哈					
好美好美亲亲 
哇……长大了……好看					
太阳 美妞...					
靓咯 只可以讲					
你头发好长了。 孕妇yan					
你妈妈好年轻喔，像姐姐一样~~可爱 
太漂亮了把					
噢。误会了。不过也蛮像哦。你比她漂亮。。					
你妈妈好年轻啊。难怪女儿那么漂亮。。。鼓掌 
你好有气质好漂亮爱你 
哈哈。你姐姐样子年轻了好可爱哈哈					
你头发好长啊！！！！					
靓爆镜					
好漂亮哦你！！					
你肩膀上那个小孩好可爱哦！					
好美，在反斗吗？					
很美阿..					
不用签证已经是一大诱惑！					
这张图片太美了。					
挺好看					
巨可爱 忘词敷衍扭动					
這張圖好好看					
很是不错啊					
 就是罐头里会浮着很多小泡泡，特别好看					
好看					
这是你小时候啊???可爱					
照片很棒，看著眼突然地熱，美麗的色彩，憨實的笑容，暖陽与祈福…和諧，安然。地老天荒的大美!泪 
概括的不错					
一猫咪很可爱啊					
...好吧 歌不错.适合失眠|||					
psp…无法截图啊~不过你可以查查“我妹妹才没有那么可爱”这个游戏~宅男之光啊					
圖真好看!					
真的很好看！！爱你 
看上去不错！					
 是呢～～但是每个人的审美不一样，说不定哟					
那好吧！我再想想我要啥！！！！留件好看的给我啊，悉尼hi冷					
 管不管都没法改变美丽的事实					
是很美 但管理员管么？					
据说是性感的。					
画面毛绒绒的 ···好温馨 美好					
哈哈，整个童年基本上是在溜冰场度过的可爱 
好有感觉的美妞，有点柏芝					
哈哈哈变不可爱了 上面得我有那个圆形能转得 什么v8088。。。。					
美呆了！！！					
美					
爱你哦印象美好童年lt转发 
 没有，我们在看好看的袜子					
 不批发，只单卖，每个99万美元					
太美lt喷血我也要我也要！					
 挺可爱的					
小时候就这么可爱哈哈 
 他现在也挺可爱的！					
 嗯，是猫猫可爱我才发的。。					
好萌啊～					
 那是多美的桌子呀					
宝宝你身体重要，好好调理，等你好了看看有机会相会不？不过身体最重要，一定得好好看！！！马上好起来哦！					
 是呀，店里的人都很可爱！！					
哈哈哈我看到了~！yonan很可爱啊！					
香港口音大哥可爱｀｀					
镜头感不错｀｀					
可爱的朋友回家了吗					
哈哈 看见你主持节目啦 很可爱 加油！					
可爱 
 是的呢～如果没有驴子，就是可爱的大象而已					
太好看了！Ber喜庆！					
 美的～～					
漂亮！					
美好					
哈哈，好可爱					
真心想说漂亮。					
可爱 
。。。。。。。。。。。 生蚝........ 还是不去了........... 昨天把你闺女送走了... 明天可以过去你家剪头发么					
哪些网站可以看见这么可爱又有意思的画呢?					
哈，“白袷临风，天然消瘦，头发光溜溜的两边平分着，白净的脸，高高的鼻子，薄薄的嘴唇，态度潇洒，顾盼含情，是天生的一个‘女人的男子’”...冰心奶奶这说的是徐志摩吗懒得理你  //@Forest-Wen
我想起小時候喜歡的那個天藍色的小飛象！萌死了～腳下還有輪子的。					
太好看					
哈哈！你真可爱！					
怎么都好看~春暖花开 
黄色，绿色，米色，巧克力，啊~~~都好看~~~					
好的呢！我想找你剪头发，顺便看你的纹身织 
那報紙，紙箱甚麼包裹趴吧。其實紙箱真心保暖，上次大地震的時候我們被困在學校過夜，臨時應急教務處就發紙箱給我們當被子蓋。不错哦 
美的咧					
愛你可爱死了					
好可爱啊…嘻嘻 
可爱					
老可爱的诺 @眻咩咩 @涨停女 //@纪实摄影人Tady
圣诞快乐，劳伦斯先生。美极。//@千九
美。//@千九
纹身不错·················					
这创意不错					
真 善 美 心灵的寻觅回归自然----- 当下的我们已渐变成娱乐至死的物种。。//@-楊桐-
犀牛好萌！					
真好看					
国内历史书上只有一张他们端坐的照片 好像是慕尼黑会议 这张可爱多了~~					
日本嫖客文化应当是比较粗俗的，比宋明两朝，明中叶丰臣秀吉也才统一日本，江湖时期有点晚明的10%也很不错了，看看京都，真不知道古代中原之奢华是什么样子，只能在金瓶梅的字里行间品读了。					
爱是美丽的一瞬间。容易消逝，容易变质，但不容易遗忘。浮云 
左上角那根儿……感觉不太美妙。挖鼻屎 
83岁了 怎么还会有这么多的头发呢？					
中山陵的《孙中山坐像》出自同一人人之手——保罗 郎多维斯基，巴黎国立高等美术学院教授，民国雕塑家王子云、张澄江的授业恩师。					
不错					
好美～					
与蛇共舞的美女					
神话中美女总是与蛇有关。//@马桶上的哭声
他演的As Good As It Gets。超好看！！！					
缩略图的字体,透气不做作,无比好看					
太可爱了，这是那国的连环画，德国？					
你在圣马丁马？可爱 
看图说话。完美诠释。					
 好看的亲爱的！					
打伞那位很优美啊					
美好的东西总是很快就逝去！					
即使转眼即逝，美过，就可以啦					
多么美好					
记得小时候有个美术老师很喜欢让我们用相同的几何图案画画 还能记得一些当时的画法 改天画一下心 
 挺好，以肥为美的审美观，女孩们都省区减肥的烦恼了！ 					
2岁就有耳洞了？眼睛美死了					
可爱的小甲虫					
这个做印花一定特别好看！我悄悄的收藏起来，等空了试着印印看～					
美					
好可爱 最喜欢绿色的那个小的					
生命就像杯中的葡萄美酒 每一滴都是珍贵的 唔 后来他就自杀了					
客气！欣赏您的美图非常愉快。					
哦！原来如此。。。多谢您。每日都能欣赏到美图。					
可爱的老头可爱 
这段视频也非常不错！					
至少他们在追求那种心中完美的民~主吧，完美的都是不可即的。自恋的民~主是不是也比不民~~~主好意点点啊					
哈哈哈哈哈，这是吉祥物，不错呢					
这个比白皮肤金发更加漂亮。我最喜欢了。如果加上蓝眼睛，那就真是宇宙无敌了。					
是啊，住在树屋里~美翻了...					
我觉得很漂亮					
我觉得很漂亮					
嘻嘻～你们俩也超级可爱阿！					
 是呀！她超级可爱，而且无敌害羞... 哈哈					
 其实我也觉得ginger很帅／美啦... 但是在很多国家的历史上，文学上，ginger都被赋予的负面形象，据说基督教的叛徒犹大也是红发，不知真假。					
为什么歧视，以前有个姜色头发的苏格兰老师对这很引以为傲呢，经常自恋地说自己很帅。					
好看的颜色					
 你被诱惑来了！！ 哈哈					
和谐温馨自然美					
嘤嘤嘤美！！！//@占夏curlicue
巧，這張包裝紙我有，蘇格蘭國立美術館買的，每個杯子都剪下來做婚禮請柬了……//@-Ansley-
美死了~//@占夏curlicue
好漂亮的杯子 图案在大些就好了					
还是3d以前的好看					
 嘿，真是漂亮~					
Liv Ullmann可爱 
此人的作品是优美的 思想是邪恶 行为是艺术化的 死亡 在 当时的日本人 看来 是无所谓的//@新文本
//@宋美仪
眼花与缭乱的完美结合！					
瓶子太大没有香水瓶应该有的美感，猛一看还以为梦露就着这瓶子喝威士忌已到微醺。					
 是呀，她一直都很美					
这张好好看。。。					
好美，她本身也是一幅画，什么时候也能画个想画的人物呢，羡慕！兔子 
死吧死吧！美丽的外形不能动了！					
这张图太美了。虽然很惨//@__蜜兔
太美 请问有图片出处或大图吗 谢谢					
好看哦！					
好可爱					
话说那个王了个菲的睡容最萌了，还有大城小事里也有睡姿腻。。想偷亲她的嘴唇滴请举手。我举双手。哇哈哈。//@迷王菲迷
没啥可形容的  唯美！					
@minor俊酱 @空白日 我琢磨着也不错、					
被迫于大众审美					
 感叹一下吧。。。。。 碰撞的美					
美					
我觉得她转的好可怜，好像有人惩罚她，要她转到她死为止！有点像吴刚砍那桂花树一样！好凄凉的美！！哈哈//@猪剩自由
可爱可贵的童心//@萧昱
我也有我的“王小波”和照片，呵呵可爱 //@马良
好看！有菲林！					
美丽的细胞~					
@B6357_吴园一  只是觉得微观……也很美妙……					
太美了！					
很美哦//@张达张达
。。。。我感觉你今天好深沉 不过最贵的好像比较漂亮 但我肯定不买					
嗯嗯，收到了。。。谢谢可爱 
这个~~有时是这样的~~@性感的凹凸MAN
萌翻～你和小刻来第短信收到了嘛～～～					
这个配色好可爱！！黄红黑啥的					
美死了啊，我能想象你嘴角已经翘起了！					
好美可怜 
这……很美好					
 都特好看！					
美的毁灭美过美本身					
这微博很不错					
漂亮					
真不错 求观看~					
大衣好好看啊 好喜欢啊···有地址 或者牌子吗？呵呵 
yeah~ 美唷心 
好漂亮.					
新頭像很漂亮哦   好期待昨天買的福袋啊   快點到我懷裡來吧					
老公公给老婆婆拍的照片总是那么美。吼吼~~~					
可爱可爱 
好看					
中午只看到两件...可爱 
好看					
绿色的好看！！！刚买了绿大衣又纠结了泪流满面吐血多少价？？					
老婆婆真的好漂亮诶（喜欢）（喜欢）好激动 
美～这样的照片可以投稿当杂志的封面了～老婆婆为什么不去当书模呢？还可以更好地推广你们的淘宝店～					
这张各种美…					
可爱啊					
好看，是新品么					
这一套不错					
可爱好喜欢拍的照片					
哈哈你们真可爱，我喜欢哈哈 
挺好看的,3D效果也不错哦					
很好看~~值得去看					
大家都说好看呢，我也要看					
下午看的。画面超美，可是没看懂。人生阅历不够啊					
还不错 看吧					
害羞这么纯净的美女，很难见到抱抱 
哎你太美了爱你爱你 
赤果果的诱惑！馋嘴 
人漂亮，长短发型都好看爱你爱你爱你 
刘海也要配头发 你觉得我现在这样 合适吗					
我好想去剪短头发 有刘海的那种！					
求地址。。可爱 
第一季比第二季好看~但第二季有各种妹纸					
第二季没第一季好看					
太好看！～					
美人儿好爱哦~晚安哦~~~~~~~~~~我想问一下近期还会上棉衣么？什么时候会有羽绒服啊求关注 
谢谢～可爱改天我也去看看～					
好漂亮的少女					
每天看美女可以增长寿命					
很漂亮					
澳  大美妞  老婆婆爱你花心 
哈哈哈哈可爱					
買了這件～很好看超級厚 暖和 爱你但我穿大了-_-||全新原價包郵轉～喜歡的姑娘找我～					
这款袜子会卖么~~其实还蛮好看的					
好可爱，什么品种					
亲，今年会有羽绒服卖么，好难找到好看的					
老婆婆，能不能教我扎头发啊~~ 我每次扎小包子都像个大妈耶可怜 
那我不能找你 你这么美 是不是					
哈哈，不得不说广东的孩纸还是比较幸运的[c可爱]					
裙子好看~					
没有色差和实物一样哦~好不好看主要看搭配啦~但是味道有点接受不了，洗了还是有，估计还得在外面吹几天					
这件好看吗? 实物差距大吗?					
满意就好～我们美编特地选了一张搞笑图片哈哈嘻嘻 
越来越靓!!!!!!!!!!!					
Lovely~可爱 
那个猫太萌了！！！					
裙子好好看啊					
好看~等上新。					
右边女孩的靴子好好看啊					
漂亮，可是北方都下雪了。。					
这个挺好看滴挖鼻屎挖鼻屎 
ヾ(≧O≦)〃嗷~！好看好看！！！一定要收了！！！					
不错啊 好看					
靴子很不错啊~					
好看配什么比较好呢					
可爱谢谢					
20号，很漂亮的哦！！赞捏！！！					
1号，挺可爱的					
 非常期待，也希望贵店越来越火。要是衣服都有尺码分就好了，毕竟每个粉丝的身材都不像老婆婆一样标准哈哈，穿得合身最好看					
这衣服好看，上架了吗					
挺好看的0.0					
哈我刚去看完回家！本人觉得太极一比较好看奥特曼 
好看！！！(^３^) 					
可爱 
最！爱！美！嘉！					
华理帅哥没几个，美女一大把............					
难以想象华工会有这么美的姑娘					
好漂亮的迷妹心 
好萌的格子阴险 
好看的外套！					
好看！期待啊大南瓜 
新片吗？好看~					
上一个这个帽子嘛 好看啊					
美妞~爱你 
这张好美！					
好干净的画面~好看好看！心 
帅哥 美女					
头发长得好快 不知道是面具小还是脸大					
可爱的小情侣，哈哈					
漂亮心 
恕我直言，想象中的是一对年纪比较大的恩爱夫妻…生活很惬意，温暖而美好吧！					
老婆婆腿比较美(^ω^) 
好多好漂亮~~~同喜欢第四排的鞋子~可惜不是出售的					
@施肴崟 猫家的衣服都好好看哒~ 价格也很好~ 看来又要再次光顾了呢~~~					
样样都赞喔，可惜现在大肚肚，穿什么都不美					
喜欢倒数第五排那款  都好美腻的说 >O<~					
好漂亮，求签名。					
好漂亮o(*^▽^*)o					
我也用这个的老婆婆，为的就是方便臭美的，哈哈！					
美死了~~					
漂亮的店主~					
好看。。					
美人儿~					
喜欢爱美丽的人怎么办~					
拍照用的把 这个凳子真不错~					
老婆婆家的衣服风格我很喜欢，照片也很美，就是有点失真，色差大					
好看~可爱 
我上次第一次配美瞳，在眼镜店人家帮我戴的时候我晕倒了..因为怯....囧					
三眼皮美人~！					
好性感的说					
好看的 ！					
这袜子性感					
好纠结的样子阿好可爱！！					
美女与...萌兽！！					
美爱你 
姐姐去拍美照的吧爱你爱你爱你 
是啊，酒红色的好好看哦					
9号最漂亮！					
444444444444444444444444444，就是4好看...一眼看中啊！！！					
好多美女 还是4号吧					
29号最好看了~					
12号妞挺美喔〜小清新'花心 
1和30号都很不错，其实奖品的那个更美！！！					
奥美嘛-、-					
不会是在奥美吧= =					
外套好看的说。					
为什么你可以这么美 我想每条都转 泪 
我们学校也有好多桂花树  现在开花了  整个校园都是桂花香 心心可爱 
你啊，大妹子，模特找得不错！					
 我要有这么美丽的姐姐我做梦也要笑醒啦~爱你 
老婆婆小姐你好可爱					
赤果果的诱惑！					
牙疼的很美~~嘻嘻 
帽子很好看心 
好美爱你 
小家伙挺可爱的。					
好可爱，很喜欢黑猫～					
还能再美一点吗可怜 
老婆婆，新品的那双短靴什么时候上呀，好想要......抱抱可爱 
好看！！！又想买了，可想象公司又TMD没法穿～～～泪流满面 
猫好萌啊心 
哦哟，不错哟～有文化					
可爱馋嘴 
加油！我之前看中贵店的衣服，可能稍后就买一两件，衣衣不错哦~					
好好看呀。喜欢黄色花心 
姑娘好美，俺好稀饭你哦爱你 
okay睡美人。哈哈哈哈 
老婆婆你头发的刘海怎么修的，怎么我的总是超级不自然~					
不错。					
@Thira_ ……这个还不错。我真的要去睡觉了					
哇~~有美到呢！！！！又有新感觉了~					
这是相册~~下次自拍好抛弃美颜机了					
好美啊....大瘦子美女泪羡慕					
这个搭配好看					
亲啊  多找点半裙。上次在你家买的藏青色百摺短裙好好看偷笑 
喵呜~~~好看~嘿嘿~					
啊啊~我喜欢！话说我之前就一直想买~我还在淘宝上看过有hello Kitty 的~好可爱的~					
可是我骨架大，不知道好不好看泪泪 
买吧 挺好看的					
天使之恋 好爱哦 呜呜 佐佐木希超美的！					
天使之恋！佐佐木希超美！					
我看过，觉得很不错。					
很喜欢的剧。女主我觉得超漂亮。尤其是穿制服在地铁的时候。印象深刻					
好看。 
km可爱小清新					
好看					
老婆婆好有爱可爱 
@爱上两个不同的你 @自莱也大人 @千卓美鞋控 
老婆婆真美~					
好美。老婆婆，是不是上新了，					
老婆婆你美死了我是来表白的！当初去你家店溜了一圈！我一个初三毕业生和我妹一个五年级小孩都觉得你特别好看！老公公好幸糊！泪爱你太阳 
这张真的美死了 还有 你们这次质量很高的嘛					
好看~					
自行车太美丽了！！！					
可爱 
你有没有关注这个?她家的所有东西都很漂亮!!包括他们的爱情,衣服,买衣服有送瞄瞄的明信片的哦 @晓喵没有昵称 
老婆婆真心超级喜欢你的感觉。每次看你的照片 都是一种享受 你和老公公在一起绝配 只有有默契的人才能发现对方身上最美的那瞬间 并且把它拍下来了 这是我关注你那么久第一次回复你额微博 每次看你照片都想去割肉失望 老婆婆 加油额~					
外套巨美爱你爱你 期待期待~~					
“你怎么这么美这么美”					
第一个好好看					
长泽雅美					
好美亲一口 
好漂亮。哈哈哈哈哈哈爱你 
好美....					
对哦我忘记了 桌游par.......听上去不错					
衰前几天买的没礼品泪好漂亮					
闭眼图超美 快点 大图！					
这棵树很美。					
老公公拍的都好漂亮~					
你好漂亮~~心 
心美					
其实我也是才发现我是锥子脸 欢欢不哭 站起来戳 像我这种包子脸也可以变锥子脸 世界无限美好					
别麻烦人家啦啦啦~~~~讨厌死你们了，我倒不如再买多一件反正料子挺不错的这种天气穿着好舒服					
美啊……可爱 
美~ 这是哪					
好美					
美美的					
真美～					
我听了可爱 
这张笑得哈美丽，难得的嘛~~~~~~~~					
好看					
婆婆照片都很美花心 
美死了					
萌爆了>,<					
白襪子!萌極!					
白手套，好可爱					
哦太可爱啦					
……头发拉直过吗还是烫过，好好看……					
哪里黑头发了偷笑 
美美的爱你 
喔，是再用皮筋固定？看似像从头发中穿过去一样					
介个好看嘻嘻 
好漂亮呀老婆婆					
八大关不错					
美~~~					
好漂亮~~~花心 
真的是好漂亮啊~					
好美好美。					
好美					
条纹包包好看，有木有 地址啊 亲抱抱可爱害羞 
蓝条纹包包好可爱。。有地址吗					
美女走光了!					
好可爱					
这个包包好可爱					
博主！这是哪啊，场地真的很美好，我也想去那里。					
11号~~可爱大方美丽~					
请允许我岔开话题，真的很喜欢这张照片，各种特有感觉，很漂亮很漂亮~~~赞啊 
八大关不错，很多小洋楼，绿茵茵的蔓藤从屋顶垂下来，很有feel。					
老婆婆漂亮哦~~					
还有个地方奥帆基地也不错，有个灯塔做背景很好看。					
薄荷绿的手机壳，真漂亮，很适合夏天。太稀饭薄荷绿了花心 
头发染黑了？思考 
头发是什么颜色啊。真好看。					
 好看伐					
漂亮的衣服 好喜欢@岚轩在大连 @香蕉-落叶 @巍巍zgm 
学姐好美，学姐好美！我想中奖！@被风吹过的甜瓜 @庞小鱼二三事 @张亚雯不加点 
你们俩的锁骨都漂亮~					
这张好漂亮~					
你的也很漂亮～太阳太阳 
好漂亮，赞					
哎呀 这裙子好看啊					
刺绣花纹跟之前的蓝印花刺绣好像啊…很好看					
美！虽然我知道你肯定热死了。。。。。					
很美啊					
好美的猫猫，想问下是什么品种哈					
猫跟主人都好美。					
喜欢可爱 
衣服好好看啊~					
和服好美！！！！！					
哇咔咔 每一张都很貌美啊 各种大爱 我喜欢左下角那个 可爱死了花心 
背景虚化好漂亮~~~					
好看！什么相机呀？					
好漂亮。人和景都。好想去。心 
好可爱啊！这样看它好大一只					
发型怎么都好看，粉喜欢老婆婆~~抱抱 
老婆婆的头发怎么弄的啊？求教程					
哈哈恶意卖萌					
哦哦！美好的刺绣！					
真的很希望能上哦 诱惑老公公呗					
花心真美好！哇~~这个发型看起来难度很高嘛					
真好看					
我想买 好看吗宝贝 @肺sirv 
好美~~					
你的眼睛很漂亮					
真美腻～老公公太有福了～					
美丽的姑娘					
宝蓝色那件真漂亮 0 0多少钱啊					
都好看！					
美啦美啦愛你 
爱你爱你 这条裙子我也有呢 很美腻					
关注你很久很久，从美丽说到淘宝，我喜欢你对生活的态度，你对我而言是有影响的，因为你我还一度想说找个学摄影的男盆友，呵呵 。对你爱爱爱不完 。可爱可爱加油 。					
好美啊，这是哪的海啊					
美啊，偶也要去啦					
太美了！就像能感受到海风					
好看~					
真漂亮了~~~					
美~~					
好漂亮！！~					
照片好美~					
2号很可爱，支持2号！					
4号，大美女～～～支持4号！！！！					
2号很可爱啊，啊哈哈					
被2号萌到了，2号2号好二啊。					
4号7号好看					
投给2号小青年吧……虽然4号更美，但是2号更2哦偷笑 
投给2号~~可爱的喵~~抱抱 
4号好看哎					
4号挺好看的					
不错 清新啊					
同是啊～想当初貌似暗恋他的表现就是会在日记本里反复提起，还用的是名字缩写…话说谢谢老婆婆的明信片哈，好舒服～还有…老婆婆好美哦～					
美能達!!!					
薄而不透，有里衬，这样出汗时不会贴着腿，下摆摆度要大，有垂坠感最完美。					
朦胧之美@Betalinh 
拍的很美 小清新					
相机皮套好漂亮~求链接!!					
这张图好好看~~					
你很会拍照呀...嘻嘻很漂亮!					
你也瘦的美妞~					
哇喔~~美女~~~					
恭喜美女学姐					
亲爱滴，你好~我是PClady美搭的编辑Sibyl，《MINA米娜》杂志携手PClady美搭征集美搭达人SHOW ，通过评选可刊登在9月份《MINA米娜》杂志
可爱老公公要认真挑选给你嘛					
亲，你好~我是PClady美搭的编辑Sibyl，想邀请你来美搭做达人~成为美搭达人，会有微博、首页、专题等推广机会，还能参与品牌拍摄合作~如果亲有兴趣，记得联系Sibyl（Q
美腿啊!!!花心 
 谢谢喔~ 回去试试~可爱 
那个两个小丸子的头发是怎么梳的呀？					
裤子很好看					
很可爱的袜子，我喜欢这个					
美美~					
相片好漂亮~~請問是用底片相機拍的嗎???害羞 
衣架好可爱-0-					
你身上那件好看爱你 
哈哈，我见老婆婆的一个小小草编包好看也在网上淘了个					
其实她短发也蛮好看的					
美					
萌					
狠好看！					
再好看也不买！！T ^T能纠结死。。					
好美，好日系呀					
中箭中箭中箭中箭好看~~~					
太好了！！可爱 
10，11，16。都好可爱啊					
支持1号，1号最美！！！					
13.。好看。。					
支持1号，姐姐真漂亮~~~~					
1号！！！我姐真美~					
啊啊萌杀					
啊学姐它好萌啊  是你的喵吗					
超可爱					
有截止日期么可爱 
这条裙子我有买奥。多说好看心 
知道你全职淘宝啦，哈哈等毕业的吧，不过我觉得你干的不错呢，其实比上班强，					
美的要死，支持					
不错耶，好清爽的感觉。我要赶紧瘦才行！现在几乎天天运动，才瘦2斤~~希望这个夏天可以瘦回去啊~~					
好美的风景啊，这是哪里呢？					
我也觉得好萌~~><					
胖达君萌得我心肝儿颤~~					
 @Miss-套套 @立早小蚊子 让我中奖把可爱 
可爱 
这件衣服好看！我要！					
真好！！可爱 
不错哦 我已经能想象未来了					
美的~~~					
好漂亮呢！					
但我覺得他在美男里是最不好看的!!看他其他作品會更愛他~					
 看了美男有点受不了呀					
头发又剪短了是吧					
谢谢~！可爱 
最美好的年纪遇见了最美好的人是一件最美好的事。					
帽子帽子～真好看 哪买的花心 
假发好看呢~~很适合你呢，哪买的？？					
0 0 剪头发了吗！！！感觉这样更好看诶~					
 新头像很萌嘛花心 
真的没噢，我还美化了					
小帽子好可爱…有吗					
裤子好看 也有吗					
可爱 
美罗城买的…应该就是国内的					
流浪的力量~哇噢噢噢噢～～～c卖萌@卢雅鑫_死海泥 
能收到不错了！					
囧 她竟然有这么森 这么萌的时刻					
好美丽～心 
可爱 
下次上新会有的可爱 
老板很漂亮啊，有时候看着店里的衣服都好漂亮的，但也不知道这件穿着会好看不哦！！！！！！！！！！！！！！					
色调好好看					
老板娘好漂亮					
这衣服不错啦~					
好美喔 拍攝的地方乾淨清爽					
衣服美爆了！！！					
我特喜欢这一身可惜现在没瘦下来泪 你家衣服真的不错~					
里面的T恤好可爱 我看到有些新品上架了是算上新了么？					
眼睛画得好好看心 
指甲油好看的诶，帮壳子配的~~ 话说你的刘海长上正轨了嘻嘻 
真辛苦，不过真漂亮。					
很漂亮~~~可怜 
好看，可是我胖啊？…					
km羞km亲亲好可爱的猫猫哦~O(∩_∩)O哈哈~					
哇晒~好棒！好好看！					
姑娘~~~小包包好可爱~~~有地址吗~					
老婆婆，夏天要到了，上些好看的草帽吧~~可以带着美美的出去旅行~~					
美美的小清新~~~哈哈~					
啊啊，看到老婆婆的年龄姓名了，学校爱好什么的都有了。可爱可爱 
杂志顶部那张照片意境好美><					
萌萌石化刚刚看到					
好喜欢你家店的~~~我每次觉得包包和帽子好好看的！还有鞋子~~建议老婆婆上些鞋子包包，还有帽子真的好萌呀~~~					
好美啊花心 
好美~					
好漂亮。。					
好美~~~强烈要求上架！！					
lt转发好看					
心美翻了					
好美					
这个可爱，不错，可尝试。可爱 
后面这件衬衫好看的。。。。。					
袜子有柑橘！！！c摇头萌c摇头萌 
我好喜欢她！又美又坚强！					
翻译得不错					
好美啊					
欧 有美女					
猫猫好可爱啊~~还有个小围巾O(∩_∩)O哈哈哈~					
漂亮					
很美哈。					
哇哇可怜可爱 
好可爱					
谢谢啦~~可爱 
今天第一次去你家店铺。。好可爱好可爱~！！好喜欢你们的店铺设计。好温暖~可爱可爱 
嘻嘻在你們家買的裙子蠻好看的~					
好可爱。					
@小Misa酱  这个还不错，我们去整一套哇。阴险 
哎哟 害羞~~我觉得这张明显你美丽温柔多啦					
哇塞！个趟照片风格很空气猫萌萌甩帽 
最近也在看打工姐妹花，两只很可爱><					
美美的					
裙子好美。					
美丽死了，我要为此奋斗昂……					
淚这个包包好好看呀。。！					
店主为什么不卖这个背包呢，很好看啊，在哪里买的啊~					
好美~早安。					
每天都在等啊！希望有那個真人搭配啊！因為不知上身好不好看呢					
是好看					
好可爱(⊙o⊙)！					
什么时候上新啊？看到老公公发的照片好漂亮啊，期待！					
赞好看~					
这个样子好看诶！！！啥时候上新 我又次大大等看照片了！					
头发好好好美~					
不错 很好					
好看极了张小姐					
喜欢 美美~					
我立马去相亲！！！萌萌偷乐 
可爱期待羞嗒嗒。					
请问猫猫店铺几时更新衣服？可爱 
好可爱的袜子~					
 。。如果我跟他一样大 指不定谁比谁可爱呢					
美					
上图的牛仔裤蓝的可真漂亮呀					
好喜欢呀，漂亮					
漂亮～ 纯					
美女 ，这种效果怎么照啊 回复一下啦委屈 
绿色好美~~					
对的 我有一腔很迷她的！她在LF里很帅的，但是交响情人梦里爆可爱呀！演技派					
喔唷~我怎么这么萌~弟弟和爸爸怎么这么骚~					
过了萌的年纪只好卖萌了					
这张很可爱~ 很喜欢空气猫店的感觉 照片都照的很有感觉~ 衣服质量也很好 喜欢喜欢心 
卖萌的喂！					
啊呀好看！					
亚麻色美。					
美丽！！！！！！！！！！！！！！！！！！！！！！！！！					
好看的 气质！千万别转头					
蛮漂亮的嘛~					
安徽最有名的就是黄山呀。。。我这次就去跑了个温泉没爬山。。。还是挺不错的					
恩 你平时要多穿点 不然以后关节炎~可爱 
你们家衣服好看又便宜，可是我穿不上啊！！！求掉肉！！！					
我觉得你美才放的					
什么叫快十年啊 是快11年好伐 还有 你就不能放点我美照什么的啊 这么久以前的 你破坏我形象哦					
这张美到了					
你可以重新染头发了					
猫猫的这个是毛衣吗？好可爱。也是新品？					
可爱 那是我们夏天的爆款之一，也有你的功劳啊~					
谢谢傲可爱 
可爱 
完全看不出。。。。圣诞上新啊？~又有美图看了 好期待圣诞树 
我是来看照片的。好大的照片好萌的猫猫					
大s那个完全没有觉得好看,刘真那个有她的名字					
刘真那个镶钻的也好美兔子 
大S专门喜欢研究美白还出书``还是没人家天生白``					
抹茶绿也好好看啊！这双你们家都卖疯了吧~兔子 
白吉带着也会很可爱的，公喵挑个帅气的颜色					
我擦！！萌惨了！！！					
哇 这个是什么发色呢？好好看呢					
好看好看					
老公公拍的片儿都很美。					
哈哈~~姐姐好可爱~					
心矮油,看起来不错的样子~					
还是一起上的好，喜欢看那些图片很美丽的					
好鞋，配美脚。					
好看					
好看诶！！！！有网址吗！！					
还不错 这个原来是前传					
怎么样怎么样。。。好看吗 值得看的话我就明天去看~~					
好看不好看不 最近都没什么想看的片子					
下午刚看过唉，好看 					
这样拍超级无敌萌呀好可怜 
美翻了！！~~					
照的不错					
这款真不错偷笑 
真好看…					
恩，昨晚已经看到了~~都很漂亮呢！准备给朋友买					
 看起来很温顺，老公公拍照水平不错					
神奇啊~~~~~~~~~~~~哦对了，我那个美宝莲它推迟了，只要11.15之前交稿就好了，所以我干脆就等考完试然后再来找你吧乐乐 
还好 拍一套55 还有其它选择 美颜啊什么的					
哈哈 今天你们开工了咯？我不来你们周末可以好好工作啦~~嘻嘻！嘻嘻 啥时上新啊 我要看你的美照来 
美艳！！！哈哈					
心 真美。					
不羡慕 感慨 这个女人 真心好看					
那对鞋子好看心 
甜美妞 ^_^ 美瞳买一副送一副【当天发货 免邮】Q
这个照片好可爱。哈哈。					
我第一次带就直接用一只手把下眼皮往下播,然后把棒棒把美瞳放进去,,闭眼转几下就好了					
你眼睛已经很大啦，不带也很美的~					
谢谢~拍得太美了					
好漂亮啊，终于看完了。可惜我在Hk拍的胶片还没有洗出来……					
美					
好看啊！不知道好不好听啊~哈哈					
没错！！他家相片很好看！！我喜欢最近的老房子大院那个系列！					
omg 我在淘宝关注过你的店。。因为拍的很好看。。。。。今天就在别人的@ 中看到。。。。哈哈。。。。。。。					
美女穿什么都好看					
恩 碎花好看的。 偏爱碎花。					
这双鞋好像不错诶 下次穿出来给爷瞧瞧					
真好看，可是我穿不上。呵呵 
78~好看的裙子					
不错，感觉有点危险					
带感，漂亮					
可爱					
哥的卖相还是不错的					
最喜欢这样的腿腿，最性感了					
又瘦又长的四十三寸美腿阿～～					
漂亮。					
真心好看					
好漂亮哦					
这是哪里啊？真漂亮。					
呵呵.... 。。掌柜家这件衣服很美的说~   已经入手了太阳    期待下一次上新呢					
天秤女的就是很知性很文艺啊 这段东西写的不错啊					
美的.					
心 都是些很漂亮的图片					
美~强光不好拍吧。。哈哈哈哈					
不错赞 
你穿学院风特好看兔子 
哟 麻豆不错					
可爱 
肤色问题~~皮肤白穿黑的好看					
太可爱了					
包包好看啊！求地址！					
包包好看					
哦呦呦 右边那个华丽丽诱惑到我了！					
你拍照的地方好漂亮					
性感美腿喔					
袜子真好看					
漂亮的小鞋子					
这张越看越好看呀！杂志片呀！尤其是腿！心 
就是那天去田子坊拍的呀~~好看呀~~~					
很美哦~被治愈了冒个泡 
泪  这条裙子好靓靓~但是买回来发现有点点透透的，看到小内内，你平时穿会打底还是啥的不？兔子 
刚刚电视上还在放靓颖～					
美丽					
美女哟					
天平座美女 爱你 兔子 
太开心 哇 , 你都是在哪里遇到这么多可爱的喵喵的呢 , 羡慕死啦 !					
女女狠漂亮。不过感觉粉涂得多了，感觉怪怪的。淡妆估计适合你。%>_<%，我只是说出自己的感觉。如有得罪之处，多多包涵。					
今天应该拍的不错吧，天气不错哦~					
恩~我喜欢那个短发的 说法嗲嗲的老板娘~很可爱的					
哈哈 那个老板娘讲话很可爱的诶~~~					
这只好萌。。新养的么~~					
欧美范就是街拍，要放的开					
欧美风不是我家擅长的主打~~					
如果我想拍摄欧美风的东西，怎样才可以拍出感觉？！求赐教哈					
哈哈 我看啦哈~不过写的蛮好的 有卖点 又是帅哥美女！！吸引人呀~~					
老婆婆~~ 求减肥方法  你的身材 嫉妒羡慕恨啊 呜呜呜					
兔子 好小资呀。美好的周末~~~~~过完周末记得看旺旺，我急着付款哈哈哈					
我看蛋炒饭的时候就觉得她老可爱的					
我发现瑞莎还蛮好看的。。。					
好有FEEL哦..我用普通的数码相机拍不出这种感觉哦?? 真好看					
很喜欢的一首歌。很美的YY偷笑 
这衣服你穿起来真的很好看~					
恩~~美~					
可爱 笨蛋～					
大奥里面也有她，很不错的。					
花好美~~					
迷离的美。					
敢再美一点么					
哈哈 真登对！嘿嘿。。PP好美额！！					
身材敢不敢再好一点?!					
泰国海边~~~感觉很美					
美女花心 
衰 肿麽那么像啊......哪个才系美人鱼啊....?					
右边的是那个美人鱼吧？~！					
可爱 
超可爱啊					
绝对是一只美猫！					
美图秀秀~					
萌！					
唉呀!!!顏色好好看!!!可是我想要到腳踝的!!!淚 
第一套好看 我准备过段时间买了 记得留一套给我					
什么时间再上新啊？？可爱 
右一，不过红裙子不错					
蓝色的真好看！！！					
学姐美爆掉啦~~~					
这个搭配上次在你家买的灰裙白针织衫应该很好看！					
美 求交往					
好美阿！爱你 
身材大不如以前?胖了还是瘦了?					
我买了这套，很好看！					
很美哇~~~ 求私拍 ~~会跳舞的动作真美					
跳芭蕾的果然好美~~					
真漂亮！					
昨天收到老婆婆家的衣服啦！质量好，款式也好！大爱！以后你们家是我定点铺子啦！能帮忙淘点好看的包包和鞋子不？					
美图秀秀　PS也行					
亮点之一是美腿					
真的。很美。					
美					
这么美的图陪这么重口味的话丫！哈哈哈					
有已经不错了哈哈 
太明显了吧 小傻 不过都美美的					
姐姐好漂亮～嘻嘻嘻					
美///					
老板，这衣服我穿着不好看。我要退货~  老板
是不是PP瘦穿出来才好看？我挺想买的					
等等等 等我的這一套 吼吼 超喜歡老婆婆家拍的圖片~~ 美得掉渣乐乐 
亲· 关注你的店很久了 想知道那么美美的图是用什么相机拍的呢···是后期怎么修的呢					
可爱 
因为你穿好看嘛，我等着上新一起买。					
漂亮~					
是嘛，好吧其实本来是靓颖配唱的主题曲，所以我才知道的					
美罗啊，是大众书局吗？还是又换了？					
美罗城里的					
美丽学姐~啊哈哈~~					
哇，反差好大……不错不错~					
必须的。。我残废身材啊~泪 
太好看了。。在哪买的呀？					
乃么个机好了 一下子头发变80岁了					
发梢卷了下，本来是直的啊 每次要用卷发棒伤头发					
美哦。					
就像头发一样，还会长的嘛					
哈哈，谢谢！这耳机用来听陈绮贞的歌效果还不错					
摄影者功力不错哦					
人好看，衣服一般					
但是照片很完美啊					
wow~靓的					
泪 为神马我的卡片没上面的好看..					
哎呦 不错 不过没男淫的衣服= =					
可爱 
把头发扎起来了					
好看，我脖子也歪了					
没有刘海更好看，更有女人味					
漂亮。。					
你有些清汤挂面头 没刘海 的照片好看多了					
其实你挺漂亮，但是不会化妆，化得反而不好看了					
外表可爱内心变态的萝莉医师 好有萌点阿					
不错 保持下去 不要走另类非主流路线了					
这张漂亮					
爱你帽子上的桌布边，美。					
其实还很好看的啊					
这衣服好看					
我擦！！！！！！！！！！！！！！！楚人美！！！！！！！！！！！！					
嘴歪都歪的这么萌					
哎哟，这笑得小粉红萌得心肝颤					
萌的我一额黑线。。。那眼。真的要撸吗。。？？？？					
街头萌女……大好……！哈哈					
我喜欢你的头发，又黑又亮					
第二张恶意卖萌					
又是这种手持手机的自拍照，一看就是日剧看多了的脑残粉，二十好几的人了还走萌妹子路线，你是想回去重读幼儿园吗！短裙黑袜平刘海，走在马路上你自己都认不出自己，看来不是45°角自拍的份上三分！走起吧您。。。 学的不像。					
真好看！					
 头发咋的下面看上去挺黄的？					
好看					
我喜欢双一长大后的那几话，至死不渝的爱也挺不错的。					
嫌疑犯好看					
哎呦，俩妹纸都不错哦。					
里怎么辣莫好看捏亲亲 
 让我想到了中之条君，“两边的头发...它不生长啊!!”					
好喜欢头发					
好看					
萌					
你他妈的头发怎么黄了					
黑丝美人					
阿静你剪头发了？					
我扎了马尾嘛！ 今天刚洗的头发嘛					
春丽头！！！！！！！！萌爆了！爱你 
发型好傻啊-_-不过好可爱
我好看太多！					
怎么都好看ww					
哎呦'不错哦''碉堡了					
我靠 你以前好看多了 快把酒和坏毛病戒了					
.............. 好看好看					
腿不直要压腿。化的妆很漂亮啊。弄刘海会比较年轻啊					
这张太好看了！					
胖点好看					
饭量大的都是大美逼					
大美逼					
那我以后就不黑胖子了~~~~(>_<)~~~~女神胖嘟嘟好可爱					
好漂亮~~~					
美！！					
以后别留刘海了 这样真心美					
美钞点烟					
下面要表演打火机点美钞了看好！					
太开心美 赞一个~					
真的好漂亮花心花心花心 
哦屏幕那头美腻的姑娘哟~~					
美。					
麻痹好看死					
烫头发啦					
好看么么哒					
你还是那么霉，啊不，美					
还是那么美					
麻痹、真漂亮…					
女神 起床后不是都应该 特唯美吗？					
女神 早亲亲 
女神~					
女神					
女神~我来了！					
女神					
哇，女神					
花姑娘的					
花姑娘倒下了？我要告诉你个小秘密。					
不行了又被气质姑娘迷倒了花心。。。					
剪短了更有女人味					
短发就彪悍了 女王气场渐长啊					
太白了。。。					
太瘦太白 太大压力					
额 怎么贴了面膜 和没贴一样 还是你皮肤太白了					
你稍微晒晒好，太白了吓人。					
还行，有点太白了					
好~明白了 小熊可爱呢					
好可爱					
好好看					
黄衣服妹子这下没刚才那么萌了					
好可爱的啊 小静静你也给我做一个好吗~					
衣服不错					
大萌逼!					
是和黑丝再见还是和身材再见？哈哈					
 不是很萌吗					
嘴型美					
挺可爱					
 好看吗					
 也不是，嘴型和身材也不一样					
萌爆了好么！倒数第四张是它小时候咩					
 洗洗 好看吗					
恩恩，炒鸡可爱					
 现在可爱死ile					
真的，度过了一段丑日子后- -越来越好看了					
外边漂亮，内心粗狂。。哈哈					
跻身白富美行列					
新娘美炸了好吗					
有啥不萌的说法啊					
操你说法好萌					
女的不错，男的- -					
。。。。。。。。。。。好漂亮!					
真心漂亮					
美。					
真心漂亮啊'					
我大荷兰特色。。。等等，我怎么成美比了					
@世界睡在你梦里 姨妈感觉你们有点像，都是大美比!!!					
效果真不错					
求你肩膀后面那位美女的qq					
撒比的可爱					
大美逼					
好萌怎么办，我感觉我节操掉了可怜 
好萌					
萌					
呆萌呆萌的 哈哈					
萌的很					
眼镜好好看！！					
眼睛不错					
照片好萌！！！					
一直都很诱惑,可惜...					
青春无敌美少女求野外苟合					
你上课也穿这么萌！					
SNH48啊静一生推萌 
你那么美					
不好看，至少要有黑色才霸气					
好看花心 
回来给我带点枣干啊，，，靓妹花心花心花心花心 
好美的妹子。					
把头发留到齐臀吧，酱紫就可以省一条裙子了。					
简单、可爱。					
字写的不错					
字 真不错。 笔是英雄牌的对吧偷笑 
 美					
 好看吗					
我是来看腿的 不错					
真的是很可爱很可爱很可爱啊					
大雄的毛真漂亮，做双袜子一定很棒					
萌哭					
卖萌滚粗！					
吻接下了。。但是你卖萌。额 受不了					
不要装萌！！！！					
你的美好有气场，好斥。					
还是黑长直最美阿静么么					
这不错 气色好					
我前几天也去换身份证了啊,因为我前面头发太长,办公的大妈用了好几个女孩的发夹好帮我露出额头哈哈哈哈哈哈哈哈 
身份证没我头像好看					
 你头像也美					
美					
萌！cos二次元人物毫无违和感					
女神好美爱你 
真好看。雖然人變態					
美女约个炮爱你 
你很适合去当模特，美！					
不过你照出来很好看呢呐 超适合你					
对呀对呀 好可爱					
恩！少喝酒，别糟蹋了美丽！偷笑 
耳环也很好看啊亲					
还不错。哈哈。最近很乖啊。发现你比以前乖太多了。					
真好看					
好美!!!!					
女神好漂亮，话说脖子上黑色的是什么？					
锁骨和脖颈美惨了					
润土永远活在我心中可爱 
自称大萌比的荷兰大丧尸					
 你的更好看					
大婶你头像怎么都那么好看啊 .......好羡慕.....					
好吧！考虑中分效果也不错					
老拿几根毛遮盖你的美干嘛					
 专注卖萌三十年					
卖得一手好萌					
这是，居士林？？？你姐身材比你好。					
自拍！角度也是一门学问，谁让你开那么大。。。					
我的白富美又回来了 么么哒					
美女必须笑不露齿					
一天到晚就知道丧失没个女孩样,说好的大萌b呢闭嘴 
你好漂亮 么么哒~~~~~					
萌爱你爱你爱你 
萌B居然还打码					
 是的 太萌了					
大萌B才不会说这两个字，我这么丧尸来衬托你个萌B，你居然不理解，真是，真是，太萌了					
刘海好可爱~！！！！！					
看过方知萌非萌					
改卖萌路线了啊					
逼小姐好！逼小姐贼啦萌！					
哟！这逼挺萌					
之前你那照片啊。。。看着跟御姐样。。。不过很喜欢萌妹子 哈哈阴险 
 恩 我生病了 没来及洗头发					
我上课也经常这样拍后面的人 还有啊 头发好像很油的样子呢~~~					
 初中美少女					
真美					
萌翻					
可爱啊~					
草莓种的漂亮！					
这位姑娘，自拍的时候麻烦把跳蛋开关关一下。					
你萌啊					
 美绪					
白富美不复存在					
你美丽的三眼皮都不在了！					
网吧里面QQ有个神奇的功能叫做“QQ网吧”可以实现在同一个网吧的局域网内上网的人都默认出现在里面。于是乎，网吧附近的小旅馆生意一直不错。抄送某连锁网吧巨头的 基叔总奸@基俗猿 
天啊 这么漂亮的姑娘还去网吧 真的给人很不和谐的感觉					
擦。你是特意到网吧来卖个萌吗？					
几天不见，又变好看了					
@墨禾米说 白富美					
 腿不错//@我的护球像托蒂
原来你不止脸好看，腿也好看					
衣服好萌					
制服丝袜短裙诱惑吗亲~~					
你新买的手套真好看！！					
擦。。。好诱惑					
没做运动  颠茄好像可以做美瞳···					
真性感					
美					
好看。					
鞋子不错，回头浇地用。。					
好漂亮啊！！！是你自己弄的吗					
妈的啊！有幽默感又漂亮的女人死剩你一个了吧！					
女神晚安可爱今天好累好累像被爆菊了一樣蜡烛晚安					
这个我知道！！！！！ 这个色好看！					
还是有刘海好看					
 不行,没腚不好看					
怒长这么好看还让不让人活了					
好看					
哈哈这三只都好可爱					
哈哈好可爱					
太可爱啦					
lt羞说不出的协调感。。。。真好看真好看					
长得真漂亮，真心的说					
卖萌神器铁刘海，台风来了都不怕，仅售999元					
很漂亮的鬼！求压床					
拍照的时间是5点半，发微薄的时间是十点22分，你打开了美图秀秀后用了5个小时用你那一点点的能力来处理这张图……哈哈					
美的不真实泪@JuneInJuly 
用美图修修					
你愿意~不知道三观好看不，能纠正我的三观么					
亲，美爆了呦					
这张好看~(>_<)					
有没有都不重要了，小脸长得这么可爱，要胸部做甚					
可爱的钟馗					
晚安美女					
难得卖萌					
哇哇好美，哇呀呀，呀灭碟					
噗- -這是學生照..?哈哈哈真好看,右鍵不謝					
最美腊肉！					
美					
美！					
荷兰也有这么粉嫩性感的西瓜吗？！					
吓，我以为是萌妹子的纹身！					
衣服不错，一拉到底					
是个男人字，不错，心里挺豪放的，没白交你这朋友					
 不错，很入眼的一段话					
 从字体分析身材					
项链很好看					
衣服很好看啊！					
 。。。。。 煎饼果儿 好像很萌的样子					
超好看的！！！！！！！！！！！我小学就看了！！！！！！！					
 去美甲店卸掉					
 这样很可爱啊					
萌。。					
好萌····					
萌死我了艹!!!					
楼下说漂亮的都闭嘴！这是我的台词！					
好美					
亲爱的你听我解释 赫赫 我只是夸一下是死鱼的女神三亩的女人。在我心里你最美~					
真的好美，有人说你很像金泰熙吗？					
阿静好美					
太美了，不忍下嘴					
你的脚没@扣扣小菊花 的好看哟					
可爱 
哈哈哈哈 好可爱					
卖萌帝！					
又出来卖了个萌的挖鼻屎 
大娘卖萌辛苦了					
卖萌の大娘.avi					
可爱 
长得真好看					
后悔结婚早啊，原来我也能认识这么漂亮的姑娘爱你 
姐姐晚安太开心你腳丫真好看					
那个女的好漂亮，求数据					
长得像akb！萌娘阿爱你我的女神是虎牙					
 我真的是头发比较硬。。。。。 我从小就看日剧，所以比较喜欢女猪脚，看多了就变成这样了					
衰好吧。。话说兔耳和双马尾一样萌啊。。。					
衰要不就是手机相机的美容效果。。？					
 很萌的傻逼					
虽然你是傻逼，但还是萌萌哒					
我觉得，你姐比你迷人多了。。。。。					
啊啊啊啊啊，她为何要染黄头发一点也不像外国人。					
都漂亮					
像漂亮版的ella					
制服诱惑					
嘴唇真好看，对上嘴唇薄的无抵抗力。					
哈哈哈哈 我走出阴霾了哇哈哈哈 人生真特么美好					
h啊哈哈哈 你好可爱爱你 
好萌好萌…………					
扎俩辫子真好看					
散着多漂亮啊，这样算不算卖萌啊，，，，					
大娘好靓					
好萌。。					
就这样最好看 啊					
 怎么样好看					
美死了 跟大额头判若两人					
大雄最乖最美最可爱最招人稀罕和他主人一样！！！（好汉饶命					
美~					
美女你好漂亮哦，看得 我都那什么了。					
这个比那个好看。。。你懂日语竟然					
好漂亮					
嗷嗷嗷嗷嗷嗷 好漂亮					
怎么都美。 酒精					
有刘海比较好看…					
纤纤擢素手 好性感~					
"操"字写得不错					
美女					
多好看					
大妈的年龄，幼女的身材lb味 
一天换了三件衣服。。露额头好看					
 还不错					
花裤衩。。。皮炎平可完美破解					
好靓啊得意地笑 
旁边的美眉是拉个？花心 
长发美女是谁，，好美。。。。					
你好漂亮					
 不说好可爱不开心啊					
 你怎么不说好可爱					
好看啊！哈哈，可惜风头都被草榴抢了…					
 不好看吗					
想看看萌妹子的真人啊。。。。。bobo纠结 
你带美瞳了吧？！！					
萌神萌神！爱你 
 不，我就要听好可爱					
呜呜呜呜…我还会说萌死人了什么的~					
 错了，你只会说好可爱					
哈哈哈哈哈哈可爱死了！mua！					
土汽水 、我有个同学的同学和你长得很像 ～ 是不是美女都长差不多啊？@ viisace					
好看、					
 啊啊啊，好的美死了，我去睡觉了，晚安					
不伤心猪定你头像美死了					
干干净净最美了					
美！					
可爱 是啊					
美死了呢					
好看不					
 大雄生的好看的吗，没毛了当然难看啊，等着长毛了啊					
 胎毛都好软，老板说剪了再长出来毛好看，大雄丑的好可怜					
好看！必须好看~~我说好看就好看~					
 一马平川，不好看					
唇这么漂亮一定是男孩子					
不好看					
这种类型的人没有力气搬砖的啦,可是最右的那个好像森美......					
这跟我的身材有什么关系！					
 因为你身材不好					
不好看！					
好看					
可爱~					
 @钻石是姑娘们最好的朋友 还专门上来感谢，太不好意思了奥特曼美中不足是路途遥远，物流还是耽误了几天才到，不过拿到开心就行鼓掌 
 我了个擦,原来你不是女的啊.. 真是应了这么可爱一定是男孩子这句话啊					
 菊花好看,想啥呢					
 灿烂的一B					
晕灿烂的人生不需解释					
墨镜不好看					
很可爱的 不过还是觉得寿衣那套好看					
 可爱不					
 好看吧					
还没我的好看					
我们仍未知道那年所看到的花的名字 很好看					
 不看，晚上看美丽人生，看否					
这么好看的花都让QQ空间里的小朋友们给毁了，好多叫曼珠沙华的，然后签名必须是彼岸花，花开彼岸，叶不见花花不见叶。我都会背了。。。					
妹妹，你要知道，赞美你的人有可能是在想你好事，吐槽你的人肯定对你没兴趣。小人得志 
和谁啊，又美女没					
原本的才是最美的。					
 我还烫头发吗					
漂亮无比~					
 我经常给一些从来不买我的帐的人恶意卖萌					
 撒娇卖萌啦 你哥哥会心软的					
 别黑河南人民啊~~~ 我们很可爱的					
像这么美  太开心 
没我对象好看					
美否					
美女啊					
看着不错啊、					
可爱 
可爱 
可爱 
看起来还不错噢~					
红色也好看过紫色孩子！！					
泥马凤凰前凤凰后的我的名字这么可爱你不叫！					
美术必需的					
也对！纯真害羞可爱害羞 
我不贱怎么显得你纯真可爱哈哈哈哈哈哈 
令母亲说我很可爱呢					
美女您好					
我去的那个过黎新娘好丑，可是姊妹挺漂亮偷笑 
新娘也好美！婚纱超美泪泪泪 
喲这是谁家的小孩长的这么漂亮哈哈 
朋友結婚當然值得高興呀可爱 
妈的 一天不发自拍 会不会死懒得理你 
好可爱					
我也觉得好不习惯啊！你头发好恶心！					
头发剪的还不错啊					
头发就是我的命！！！！！！剪不断理不乱！馋嘴馋嘴 
挖鼻屎是萌					
是否觉得自己可爱 
其实还不错					
嘉姐才叫可爱					
我所讲嘅360度没死角美女，其实就系讲紧BABY。。。。。					
偷笑哈哈,没剃毛的时候更可爱					
好可爱啊					
淚他是必须厉害的淚你在看文字么,我刚刚看到一个很漂亮的三分噓 
可怜可怜大靓女,,					
你是妹妹可爱 
只是样子不好看！！！！！					
界面好好看 什么软件					
好诱惑					
真的害羞沟个美妞妞					
靓女.早晨					
大可爱爱你 
对阿   太美了   你在哪里看的阿？？？有木有男装					
白色西装太瘦不好看					
很可爱阿哈哈 
大眼美妞					
吴系甘意思感又'只不过我未见过靓女跳江皆嘻嘻 
祢好靓女，介绍介绍下好吗？					
萌？哪儿…					
话你好靓啊					
卖萌。。。					
好靓啊					
那个动人美丽温柔贤淑可爱的大变态..我啃不下					
明明就是长腿美妞					
几嗨靓仔					
蓬蓬裙还是好看类 这是在哪里啊					
可爱 
嘿嘿 挺漂亮的哈...					
居然还卖萌					
漂亮的小妞妞。					
好美呦 刷屏呢偷笑 
哦，不错嘛					
可爱噢					
不错嘛，你值得拥有^_^					
好看'改天借我背背					
小日子真是不错呀					
可爱可爱可爱 
灿烂了路人啊					
不到老不算完美 哈哈~					
你的青春与七个自己都相遇了啊 完美。					
四色的不错啊。					
蛋糕看着好美味啊~~					
右边是我可爱 
漂亮哦					
可爱是呀					
不错哦					
可爱 
介绍一个美女给我啊 亲					
可爱 
不错嘛，好生活					
你的车车好可爱					
嗯嗯可爱 
不错的说，呵呵					
哟哟 性感啊 气质啊 救命啊心 
不错啊 嘻嘻					
哟，美的美的，我就还没穿过正装，天天一双拖板鞋穿着去上班，各种没形象					
神马情况 搞得介么性感 客户hold不住咧					
呵呵，你家原来还是毛主席的故乡啊，不错错，湘潭原来这么美呢，不去过真不知道==笑哈哈 
呵呵，不错啊。以后贷款就找你了。					
其实我也不知道现在的生活是否是我想要的，得到的同时也在失去，你应该全比较美满的了把					
爱你可爱说得好					
可爱的学姐哈哈 
总是美美的。挤眼 
好看花心 
呵呵~ 朦胧美					
两个都这么漂亮，你妈妈幸福死了～					
小日子过的不错嘛					
好滴 我又想起了城市盒子的美味嘻嘻 
这张肖像照不错啊					
可爱 
可爱					
可爱 
不错的说					
超级超级超级美的~拿到驾照就开始得瑟啦花心 
哇噻~好可爱啊 诱人 果断周末回湘潭搞起花心 
瞧你美得哟					
可爱是呀					
能看就不错啦，羡慕哦					
那不错嘛，回来我请你们！					
呵呵，那也不错那					
不错嘛					
这个名字不错嘛，哈哈，					
妞 你的伞最好看嘻嘻 
哇塞 不错 都很美~					
可爱 
不错哦					
可爱 
好久木来你微博了～～漂亮妹妹					
可爱可爱可爱 
可爱 
可爱收到 哈哈					
矮油 刚过晚饭时间唉 不要诱惑好吧					
可爱嗯哈 好的					
好看花心 
剪头发了？					
好看 这是用的哪个软件啊。。					
哈哈 大家都是越来越美了					
不敢当 现在你更萌啦 哈哈					
可爱现在越来越难得啦。。					
可爱 
不错嘛					
好看。很有味道。。					
好漂亮！！					
哈哈是啊。。效果还不错					
可爱 
哈哈不错啦 配得上这个称号					
不错嘛					
困他不可爱了					
不错嘛，^_^					
很美哦					
真美好啊 呵呵。。					
我看中一件白色西装 下面有边的 超好看 要九百多。。 坑爹啊					
美呆了 此刻没我委屈。。					
可爱 
卖得了萌，装得了大叔，才能泡白富美！					
可爱 
Xo有卖萌了-_-///					
俏皮美眉~花心 
可爱你是大功臣啦 哈哈					
可爱 
哇，好漂亮的美眉					
漂亮啊。。花心 
不错哦，我都没去过，，羡慕哦^_^					
笑容里透露出的自信很不错哦！~good 
可爱 
哈哈辣椒不错					
可爱 
可爱 
天使爱美丽，，，，					
可爱 
又卖萌偷笑好吧！你们赢了					
美女如云，，					
自拍达人啊花心 
嗯哈 可爱 
漂亮哦，，。。					
可爱哇塞 长得真是一模一样的 那你是姐姐还是妹妹呢。					
卖萌					
可爱 
恭喜恭喜，祝福他们幸福美满。					
好漂亮。。。					
未来姐夫表现不错儿神马 
可爱 
阳光明媚的日子心情也不错撒，看你现在是爱情甜蜜蜜哟偷笑 
哈哈。。看到了 也不错啊 拍照是一种心情～					
看到了 衡山的菜花开的好美哦。。					
要不要这么萌啊。。					
可爱是呀。。					
可爱 
可爱是阿！我也喜欢。。					
可爱 
你就是这样的女子 从容淡定 优雅迷人…					
可爱 
可爱 
不错嘛，挺好的，					
可爱是啊。。现在流行健康趋势					
哈哈跟我混不错吧。。哈哈！					
这叫放长线钓美妞。					
要追美女先装基佬。不装几年基佬，让美女等一等，是很难追到的……					
很漂亮的呦 更衬托你的小脸蛋儿啦花心 
思考味道还不错嘛。					
海边能让伱拍那么矫情，不错					
可爱 
很漂亮					
可爱 
美					
小可爱怪他 他好傻的 哈哈 
天使的微笑可爱 
可爱 
貌似很清淡'''口味蟹才叫美味					
你太可爱啦					
天哪 这就是传说中美女与野兽的结合吧 哈哈。。嘻嘻哈哈偷笑 
可爱 
猪头猪头猪头猪头哈哈给力ppb卖萌 
可爱 
可爱 
可爱 
可爱 
可爱是啊！亲爱的拍的这张我可喜欢了～					
爱你可爱 
可爱 
可爱握手谢谢刘卓。					
可爱爱你 
可爱妹妹也要幸福哦。。					
可爱明白了。					
可爱 
可爱 
减轻负担 真实的自己更迷人嘻嘻爱你 
可爱 
因为不戴就很好看了啦。					
可爱 
可爱很快就好啦。。谢谢哈					
可爱 
可爱谢谢哈~					
不要诱惑我右哼哼 
可爱 
可爱我也喜欢。。					
可爱 
熊旁边那个也不错噢偷笑偷笑偷笑 
这萌的指数超高呐...					
可爱 
可爱 
可爱妹妹，新年好					
新年快乐乖乖呵呵可爱太开心 
可爱是呀 嘿嘿					
可爱小妹 回家了吗？					
早睡身体好，美容觉嘛，哈哈					
不错，早餐很好					
可爱 
给力下次我也要拍这么好看的					
可爱是啊。。					
是的……可爱温暖。长沙这几天太冷了					
可爱 
可爱温暖嘛。。					
可爱 
可爱同乐同乐					
这么漂亮？！					
可爱同乐					
照的好好看啊 说的却很伤感					
汗这样不行啊 你要每天都漂漂亮亮整整洁洁的 因为不知道哪一天 你会遇见你的白马王子啊 呵呵					
很无语把，反正在家就是早上洗个脸刷个牙，其他什么都不弄了，一套睡衣穿着，头发乱糟糟，给力 
你可以把屏幕旋转过来 把镜头对着你自己 就能照到 还可以用左边有个自拍图标把相机放桌上 定时自拍 去看看说明书哈 O(∩_∩)O~					
那个相机我倒是还没拿着自拍过呀！还没试过怎么拍呢？晕 
喜欢自拍的女人呀、、嘻嘻 
好优美的语句啊 O(∩_∩)O~6					
一个幸运的女人可能前一秒正在遭遇不幸，一个不幸的女人也可能在下一秒拥抱幸福。不管幸运或是不幸，它们在阳光般的微笑面前，都是那么透明，穿过它的微笑会象彩虹一般，美丽清澈。					
我现在已经总结出经验了 洗脸的时候会沾点水到头发上 只要不弄到发根部分就行 然后用毛巾抹干 梳一梳头发 再抹点弹力素理顺 最后用定型膏 哈哈 跟简单的 只要你习惯了就觉得没什么啦 不要怕麻烦 试试吧 前后几分钟就OK了					
你的头发很好看					
花心这张好看					
怎么美女这么晚还不睡...					
很是不错！嘻嘻 
merry  christmas可爱 
可爱 
嘻嘻还不错噢。。					
可爱 
可爱 
馋嘴美味。					
可爱 
爱你好看					
可爱 
美					
哈哈！不错吧…这次妹夫大出血啊…三双UGG。。真大方。。					
小区好美嘻嘻 
可爱嗯哈~					
可爱文艺一下。					
可爱 
萌翻啦～					
可爱 
萌死了					
好美的蛋糕哦。					
可爱都靠大家的支持。。					
阳光灿烂啊！					
可爱 
蒽蒽 可爱 
哈哈好哇 一起自拍。。					
可爱 
可爱蒽					
可爱 
翻了好久的微博，终于找到了一个熟悉的人，其实只是为了道一声晚安～嘿嘿，喝多了，勿怪！祝某双胞胎美女姐妹晚安哈！					
那就顺便欣赏欣赏美丽的校园风景哈哈 
可爱 
可爱 
那美女  你电话号码是多少啊？家住哪里啊？哈哈					
可爱谢谢雷大					
可爱 
蒽哈。可爱 
可爱 
早安……自制稀饭不错吧！！					
真漂亮，外套也挺好，赞一个					
你真得有这么美?好想再结婚哈哈 
美瞳？... ...					
可爱 
可爱 
可爱会的					
不过……感觉你漂亮！你好像没关注我					
可爱 
花心不错不错。					
可爱 
哈哈还唱起歌来啦 这可爱。。					
衣服很好看呢～正好打算入手一件红色斗蓬，这个是s码的不？求地址～害羞 
美啦美啦美啦，醉啦醉啦醉啦					
可爱 
好可爱! 你们可以办个服装展的系列围脖啦~嘻嘻 
哇· 这个好美 ····					
好可爱！					
挺好看哦					
万寿广场？！ 呵呵 这毛看上去很贵吧 可爱中带着成熟good 
很美哦					
可爱 
笑得很甜美					
麦子。。。夜深就表发这种照片了。。。虽然还是漂亮。					
最近忙什么呢，好久不见你秀自己的靓照了啊~~~					
可爱 
这张很带感啊！ 不错 安好安好					
念挂下，也不错					
可爱 
good不错 哈哈					
嘿嘿，好看吧？					
可爱 
可爱 
大清早就这么美，不让人活了					
可爱 
好一个大美人~~					
好漂亮啊					
美了！					
美人如此多娇					
可爱 
貌似有点道理。。。。漂亮妹妹					
哈哈，好可爱哦。					
可爱 
可爱 
两个美女妹妹					
美美美					
又见美女妹妹					
可爱 
我觉得后面的那个更漂亮些~~抱抱 
可爱是呀。。呵呵～					
害羞还是小可爱懂得欣赏～					
哈哈，好可爱啊！！！					
啊哈 我在想你是有多老懒得理你 都年轻过 都会老去 活在当下吧！可爱 
也挺好看！！！					
不错					
怪不得，马上发我照片给我了，真聪明啊，不愧是美图秀秀老手。					
可爱 
可爱 
真的吗？刚入门，谢谢。得到认可真是开心～可爱 
貌似你做菜水平还不错，色香味至少占了一样					
花心美美的画面啊					
美女们 我收了//@轩幻儿
你们是双胞胎？？？美女额。。。					
可爱 都一样啦 呵呵					
好美啊。越来越漂漂了跳舞花 
可怜 手机弄的 人太多了 “@”得我眼花 下次一定不会落下我们小可爱啦~					
哈哈，美女在哪个学校读书呢？					
可爱 
好漂亮额					
可爱妹妹  睡觉了					
可爱 
可爱哦					
介个啊 有点为难噢 我一直留刘海的 嘻嘻 伱还会看相啊 不过说实话 我的眉毛很好看的 基本上不用修 哈哈。。					
哈哈 你觉得我眉毛是好看还是不好看呢？					
可爱 
嗯哈 有机会去看看可爱 
挖鼻屎挖鼻屎挖鼻屎岳阳楼也不错的					
都是美女哦					
可爱 
可爱 
Ｏ（∩＿∩）Ｏ哈哈～　　反正我知道你美					
越来越美了					
可爱 
好看哦这张···					
我也喜欢。。可爱 
好靓					
那是啊，看来心态不错！呵呵					
咋就觉得这么好看捏～爱你 
美啊					
哇哦 美女					
可爱 
变漂亮了哦					
这高中校园，好美啊					
牡丹娇艳人人夸，衣服穿得好看					
没有梦想，或者是懵懵懂懂充满梦想的日子总是最美好的，前者是因为知足，而后者则是憧憬着这种知足					
可爱 
 可爱 
兔子 但是我比你小 哈哈 双胞胎 真幸福喔。 而且都好漂亮呀。					
可爱 
同乐同乐可爱 
还不错，个人建议青菜不放辣，配点香菇					
总体不错，就是鱼头仔细看有点恐怖					
可爱 
颜色不错...					
想啊 哈哈 小可爱 好好照顾自己啦~					
哈哈不错～					
可爱 
可爱谢谢……握手互相关注					
good 中南的美女学妹 要好好关注了					
好好干吧 稳定下来就是不错的~					
 可爱 
不错不错					
好漂亮啊					
美女啊 花心 
花心 双胞胎？笑得都好可爱					
这个照片是用那个相机拍的么，看起来感觉还不错哦					
晕，不见单反只见美女。					
可爱 
可爱。					
围观哎哟不错哦					
这个刘海很萌啊					
这个样子很可爱，看不出凶哦~					
只看到美女~~没见到雷锋					
哈哈 不错呀！					
可爱 
美女美女呀！！！好兴奋呀！！！					
害羞可爱 
花心 美妞一枚					
伞美，人更美。					
好漂亮！					
美翻了。					
呵呵~ 美景啊					
景不错啵...找啥呢。。。					
 可爱 
 可爱 
太漂亮了嘻嘻嘻嘻嘻嘻嘻嘻 
衣服很可爱    尤其中间那个哥哥的  不过最好不要带墨镜去漂，会掉的哦....这个地方我去年此时来漂的   O(∩_∩)O哈哈~      					
这丫头好看					
美女嘻嘻可爱爱你 
造型女神加天线的妹妹你，为啥拎个草编包呢？有点不搭，但青春就是无敌，不是吗？很漂亮					
裙纸！裙纸！美翻了！					
嘻嘻 美女好看些撒…					
只看到美女，没看到床垫~~~					
真美					
好漂亮~~~~我说后面路过的姐姐……					
裙子 很美，人更美。					
这裙子不错啊~~					
谢总 这是博美					
这是只博美么，好可爱哈~~					
吖，美女哟…					
小可爱真的瘦了耶~花心 
蒽 那个银耳莲子煲得太美味了~					
可爱 
别撒…你也过得不错的呀					
去看下搏击俱乐部吧， 真的不错哦！！！！					
可爱 
可爱 
很漂亮呀 迷死人了呀					
哈哈 不错~					
可爱 
嘿嘿 一直美好着					
美女纸					
很好看啊 非常喜欢这种风格！					
哥泼一下凉水，，，各地都有这种也。。。不过确实好看。。。嘻嘻 
哟，很好看嘛					
待遇不错……					
很美					
可爱 
旗袍的作用，美其名曰
不错，不错呀~					
美不胜收					
美					
旗袍是突出线条美，上个全身照嘛					
可爱 
晚上下雨了，心情还不错~					
可爱 
呦西.大大的好看					
遥想当年，进过FUN4娱乐编导复试， 祝美梦成真					
支持楼主多发几张美女照片，鼓掌 
俺在看咱学校文学院的。。。很不错的说~~					
可爱 
生日快乐~美女两枚					
生日快樂哟。。。愿你永远青春美丽。					
哈哈 现实跟照片都美极了做鬼脸 
真美好的生活！像美丽的星星一样……祝福你们					
嘿嘿，这回认出来了！你在右边！好幸福呀，每年都有一个长得跟自己一样的妞一起过生日～小美女生气快乐蛋糕蛋糕 
漂亮的小兔兔，花心 
怎么这么口耐啊？？兔耳朵美眉					
哟哟不错，兔女郎爱你 
可爱 是啊~					
 可爱 
花心表诱惑我围观 
可爱 
礼物不错啊					
可爱 
手艺不错呀~					
挺爽，挺脆，颜色漂亮					
幸福类 ... 这么美好的假期					
 可爱 
可爱 好的					
哈哈 没错 我可喜欢拍照了 留念总是美的~					
我从这个学期起就一直在努力的留下美好的回忆。至于大学之前的我就忘干净了。					
字不错。。。					
可爱 
呵呵 外表美不美不重要 心地纯真善良就是好女孩儿~					
嗯哼 觉得敢于素颜的才叫美女呢					
可爱 
应该是用左手自拍的，哈哈					
嘻嘻 左侧好看些撒~					
那就是P出来的，美图秀秀？哈哈					
的确是这样  嘻嘻  好漂亮哦爱你可爱 
可爱 
可能这个人本来就是莫须有的，集所有优点的完美化身，但人都会有缺陷的，正因为不完美才耐人寻味...					
还不错啊 哈哈~					
呵呵 那也不错噢~					
不要污染到美麗的江哦。。。					
可爱 
可爱 
不错哦 这段话很带感 我喜欢~					
可爱 
美					
嗯嗯可爱 
撞色搭得好看					
背景亮了~~一定是在看美职篮~~吼吼					
 美女还是会看的 只是我老记得他们在食堂挤着打菜  挤着搭校车一点也不绅士的样子					
应该不会 我们学校大部分都是些和尚 不进美色哈哈 
不太相信诶 美女一般都恋爱早~					
可爱的兔MM					
可爱的兔兔呀~					
可爱					
可爱 
多漂亮的小妞呀~					
呵呵 是啊…牛排也不错					
效果不错诶~是怎么拍出来的?					
好美啦花心 
花心 美女、、、					
呵呵 或许是这样的吧。。 我拍的图不错吧 哈哈					
趁年轻，尽情爱吧，别等到了不相信爱情的时候来后悔。可能只有经历过，才会为自己曾经的纯真美好而思念，多年以后的自己，可能再也没爱情可以伤心或难过，有的只有满眼的浮云奢华和无耻放纵，青春不再。					
可爱 
不错，那就可以祝一路顺风啦!呵呵嘻嘻 
呵呵 我倍感荣幸 可爱 
我就是因为觉得好看才关注你的。然后我也是蛮喜欢湖南人，因为我有个湖南朋友她人非常好。					
蛮好看的。					
恩恩 那很不错 O(∩_∩)O~ 很晚了 睡啦 月亮 
应得不错 哈哈~					
风中对你的思念，是我全部的美丽。『我是来应景的』偷笑 
可爱 
哎呀 我在深圳还真没见过这种花   八错  很漂亮 但人比花更动人					
很漂亮啊。					
深圳的东部华侨城 确实很美噢 哈哈~					
可爱 
Hi美女					
哈哈 这么漂亮的花我都不好意思摘呢~					
花美，人更美~~~					
he.is so beautiful   我還沒見過天黑后的海。。  這應該算天吧  我覺得如果人沒那麼多會更好看					
可爱 
美死了 					
你旁边那个美女我好眼熟。。怎么在哪见过。。					
如果机电院任何一个人认识受害者相信这件事情就不会发生了！机电院的男生可是是女生如珍宝啊！更何况还是个美女！					
好美花心 
盼顾生辉啊，优质美女					
我来打酱油的 结果“打”了一美女 值了 ！~~					
美的不想回来了吧					
是啊！哈哈…这地方确实很不错					
好美吖					
呵呵 这地方很美。					
这是在哪啊？？好美哦。。。。					
哈哈…不错					
衣服不错，很有埃及艳后的范儿。					
可爱 
好象啊。MFC。山寨文化无处不在，还美优乐呢					
可爱 
哈哈 这么美好的时刻当然要纪念一下啊 ~					
味道很鲜美 O(∩_∩)O~					
呵呵 爱情本来就是不完美的啊 悲剧总有的 所以这三种情况很正常啦~					
额。。。看美女的照片确实是一种享受啊！呵呵					
可爱 呵呵 没错~					
可爱 
哈哈 那是还不错呀~					
看着真不错呀~					
 可爱是呀 嘿嘿~					
可爱 
可爱 
嘿嘿 我的可爱袜子啊					
小日子过的不错啊啊，					
好美呀！！					
可爱 
哇，美女呀，偷笑 
好看啊   范儿···					
可爱 
可爱 
嗯呢可爱  呵呵都好漂亮的嘻嘻嘻嘻嘻嘻 
哈哈~ 把生活中不美的也能想的好就是会过生活啦~					
笑笑你居然可以在食堂找到这么好看勾食欲的餐!严重觉得我是缺少了善于发现美的眼睛泪 
没看到。。。日子不错啊					
可爱 
不错~~美丽!~					
呵呵 不错~					
可爱 没错~					
是的 凎哥很不错~我要向你学习 呵呵					
话写得不错，，不过美女图完全分散了注意力。。。					
可爱 
哇哦嘻嘻好漂亮哦goodgood 
呵呵 蒽~ 想必你的歌唱得不错 哈哈!					
可爱 
这么漂亮的双胞胎，真好					
呵呵 那很不错啊~					
可爱 我也这么觉得。。					
呵呵哈哈哈哈你那个猫猫比鱼好看嘻嘻嘻嘻嘻嘻 
可爱 
好看～					
可爱 
好漂亮哦爱你爱你可惜我没有看到哦泪泪泪 
真是漂亮啊！有机会一定再回去看看！					
很漂亮哎，是橘子洲的烟花吗？					
呵呵  可爱多花心花心花心 
可爱 不错噢~					
可爱 
学校都有西餐厅了，真不错啊!					
味道不错 价格合适 呵呵！					
可爱 
蒽蒽 味道不错 就是太辣了 哈哈! 鼻涕眼泪一把流啊。。					
收到 谢谢 可爱 
是的 可爱 
好清纯可爱，你也是中南的？					
可爱 
可爱 谢谢~					
可爱 
孝顺的乖娃娃。外婆的笑容很迷人。					
老人，真的可爱的很，，，单纯的笑容					
可敬可爱的祖孙俩！					
 哈哈 你要是会的话那就更有魅力啦 配上你的歌声 真是。。美妙呀					
呵呵 美术和书法 唉!					
不错啦！我现在写字都有点退化了，本来就写的不好啊！					
这张好美哦。					
美女。。					
可爱 谢谢 有这份心就不错了 好的 我会加油的~					
好漂亮，回家了？					
真的很漂亮，我从来没见过啊!					
这是你和左边的那个小可爱么？是很可爱啊！呵呵					
不用不用的呵呵  你客气了太开心太开心  好好照顾自己就行可爱 
这次就坐啦 确实不错呀 哈哈！					
这功能不错，软件叫什么啊？我也弄一个					
不错，绅士运动。有机会切磋一下。					
对啊。。太美了					
嘿嘿 靓照					
真漂亮呀，花心 嘻嘻 
哈哈 还没有的 这个建议不错哟~					
鼓掌 漂亮哟。					
好漂亮。					
蒽蒽 秀外慧中呀美人儿~					
可爱 耗子也是潮男啦~					
可爱 
可爱 
伙食看起来不错啊!					
可爱 
睡美容觉啊!不错！长沙除了天气我什么都挺怀念的思考呵呵					
记念又一个美好的早晨…呵呵					
为什么我去自拍就没有那个效果呢					
呵呵 没有啦 在这压力大 而且满街都是和尚 听过一句话吗？师大的花湖大的草 中南的和尚满街跑 哈~ 学艺术很不错呀 和自己的爱好打交道是一种幸福。					
是吖· 关注你微薄。貌似妞是位不错的美女哦。嘻嘻。。。。					
这样子不错					
永久的 弄了好久啦 去海南之前就弄了的噢 哈哈！这个是我把扎起来的头发放下来的时候 没梳过的 个性吧~					
哈哈 来吧 那里的牛排不错					
长沙平和堂楼上有几家 反映都不错的 我妹妹的男朋友高中的时候出国是在领托 我妹妹这次是在启德 那样办手续方面方便很多 你可以先去咨询一下 可以了解很多东西 服务也很好 他们不确定你能申请到你心仪的学校是不会收任何费用的 所以你可以先了解了解					
校友，老实告诉你，你笑得很漂亮，嘻嘻。希望你生活能多一点快乐，能多一点笑容。我也是很喜欢笑的 ，嘻嘻嘻嘻嘻嘻 
是嘛？那我还真的挺佩服你了，藏了这么深的伤痛，还能笑的这么灿烂，这么唯美					
赫赫，有两年没回去了，当时还没弄好，有时间还真要回去逛一圈，应该很漂亮					
呵呵 没有啦 我们学校漂亮的人好多呢					
其实，我觉得2食堂的红枣鸡排不错！！！					
祝福她们啊   也祝福 我们  美丽的  江    新年快乐！！					
美 
觉得挺好看啊					
不是啊，我是说有刘海的你漂亮，中分的你可爱啊					
蛋疼还不错思考懒得理你挖鼻屎 
不错lt切克闹 
美美的爱你 
好看					
看完告訴我好看不					
不过我不洗头头发还是很香的害羞 
穿多不好看					
美了好多哦江南style 
太开心太开心谢谢美人					
好看					
好看呢花心花心花心 
不丑很美挖鼻屎亲亲 
美心心 
谢谢可爱可爱 
好好看！！					
能在一起多不容易啊…不要那么轻易放手…我相信会好的…乖可爱爱你 
谢谢爱你可爱 
晚安啦可爱可爱 
哈哈~~好好看书啊···					
加油，美女啊！我以前也怕考试啊					
好漂亮的爱你 
真可爱					
这张好好看~亲亲 
美翻了～你的卷发到底哪里电的？					
你也越來越美啦！！！但是染黑又好假噢！					
人美又善良的女神爱你 
今天跟一个加拿大的老外聊天，我说很不明白他们的审美，他说他也不明白为什么亚洲人都喜欢皮肤白的，他就喜欢黑头发古铜色皮肤的。所以如果你继续在国内做女神的话，还是维持肤白貌美气质佳吧，黄毛丫头必须的！嘻嘻 
你也超美好吗					
越来越美耶 黑色好哦					
Hi…混血美女你好					
不認識的真的會毫不猶豫說你是混血美人~偷笑 
看不出哦，不过颜色搭配真心超赞！有品位！可爱等待公布答案					
偷笑画得不错					
这工作不错，刮发票					
哈哈哈哈傻妞 你为什么那么美！					
你可不可以别那么美啊救命啊！！！我都想泡你了					
美女 
好美啊！呵呵 
大美人亲亲 
你好漂亮哦~					
你是我见过最好看的女人爱你爱你爱你 
好美～～～～花心 
太美了鼓掌鼓掌 
不会吧 不过我朋友说note2拍照很美 就是太大了 我用了三部爱疯被我搞丢了 我好怕用爱疯 克住我泪泪 
漂亮 
你要不要那么美					
還記得第一天軍訓。一直那麼美！心 
说实话。。。素颜比较漂亮					
美啊害羞 
一如继往的美，谢谢亲爱你爱你Darrens Glow 四色系列 魅眩棕 ，Darrens GLOW 四色系列产品无杂质，生物相融性高、透氧性强 、弹性佳、配戴自如，提高了镜片的折射率，即使长时间佩戴也不易疲劳缺氧。网站链接
一如既往的美丽妞~花心 
有点混血的感觉啊！可爱 
这样超级好看。。。。爱你 
对耶!看到照片了!我对你的印象是很长头发的样子，我现在狠不了心剪了 哈					
美爆了					
美女鬼偷笑 
 谢谢美女害羞 
你怎么可以这么美泪泪泪 
好美花心 
不但人要越来越美，智商也要越来越高@哈哈爱你 
這倆妹子有夠漂亮的.........					
两位美女					
生日快乐美女师妹 
爱你爱你美女妈妈					
 啧！你Out了！！我昨天就看了！！着实好看！！！					
嗯！没错！寿星今天看全面回忆啊！？好看！					
刚刚来新公司就有这么好的待遇，美女待遇就是不同啊！哈哈 美女生日快乐啊！！礼物蛋糕 
超级美女师姐生日快乐帅 
生日快乐喔美女					
哎唷。鼓掌生日快乐哟大美女~蛋糕乾杯嘻嘻 
我才看到一半就忍不住告诉你！超好看！！！					
啊咧。。生日樂樂。。越來越美麗。。越來越幸福噢。爱你爱你爱你 
好好看的颜色！哪里买的？					
看到你昨天拍的照片！好看！					
漂亮~					
这个可爱。					
起码看起来是好看style了					
好看啊！！！！！！！！					
好看么？好看我今天去看					
kissssssssssss.哈哈哈好可爱！！！					
那麼美的妞怎麼會像蒼蠅？鄙视 
hahaha你的照片都惊艳美但这张真的好可爱啊啊啊啊啊！！					
好可爱可以捏一下吗嘻嘻 
生病别吓我哦~不好看吗？~！可是我票都买好了xb小花 
希望你会觉得好看！					
我晚上也准备去看~呵呵~~~~~可爱 
不好看！超后悔，应该看环形使者的泪 
哦哦~好！太美了！！					
美人儿 求教如何除胎毛委屈 
可爱 
好可爱的火夫					
大 美女					
不管从哪个角度看都很美！可爱 
没有卖萌？					
好美啊。。。我什么时候才能变白天鹅呢					
好好看哦，其他的单独发我看吧哈哈，如何？？					
真的很漂亮					
美女啊爱你花心心 
 下次见到她 我要和她单挑~~虽然我抵挡不了她的美丽					
超美					
美妞					
十一点到十二点！！已经过了，不过如果你有星享卡全天都可以！but！只是最基本的美式黑咖啡汗 
美到……心奥特曼害羞 
你化妝才美啊，我簡直差你N個level					
哇。。花心花心花心不錯不錯,還是外國人的馬卡龍漂亮些,日本人對馬卡龍不是很在行					
我始终觉得像我们这种大个子，短头发好别扭					
我真心不敢想象猪锅锅短头发的样子					
但是我网上看到，已经长出来的头发是不会消耗营养的泪泪~极度舍不得					
你那么瘦弱，就别再让头发又占去你一大半营养了，都不够你吐了哈哈					
是啊，他们说头发这么多抢营养，而且我洗头发不方便，说吹风机有辐射					
長頭髮好看					
美丽指数					
看起来很不错，在哪里？					
之前最美那道菜是马阿姨爱你 
好看吗					
哥，你搞这个还靠谱点，奥运啥时候有选美了你再报名吧。					
美人尖花心 
师姐你的头发吹的好赞阿good 
你的声音比较适合欧美风格					
最后滑音部分唱得真美。					
不错					
花心花心马妹妹你咋那完美~我结婚的时候你一定要唱两首！！爱你爱你 
鼓掌我们学校的啊~不错，哈哈。					
小马MM永远这么美貌啊。。。。					
亲爱的 真漂亮 这是什么相机照的呀					
心美美的毕业了~哈哈					
哪里来的明星可爱 
美shi了爱你爱你 
看起来蛮不错的					
刚开始真好看..我的现在颜色都混在一起了					
好性感的嘴唇					
美妞你的买家秀总是那么给力，太爱你了。Gossip小恶魔灰，购买链接
 最近怎么样？在哪发展呢小美妞？兔子 
熊猫熊猫突然勾起我毕业时的情景了唉。小美妞，最近忙什么呢。兔子 
白富美没钱。我不信挖鼻屎 
呀^可惜没见到大美女噢!					
头发是几号发棒？兔子 
超好看鼓掌 
哈哈哈还本尊呢！！真讨厌！你什么星座哒！怎么感觉聊起来有一拍即和的感觉！早点认识就好了这么美 以后常出啦 
不会啊！好好看啊！！！！！看的我赏心悦目！					
真人跟照片差很多吧！！！泪你才美！！真人照片一样美！！花心 
我的妈呀翻着你一张张照片看！不得不感叹一句你好美啊！！！					
哈哈哈 頭髮這樣子真的很好看 哈哈 哈哈 你去叫吧 你女神耶 哈哈哈					
爱你美女啊花心 
好看到没朋友~					
美拉美拉					
我希望听到的是变美的消息！哈哈哈我也去试试					
都是大美女！！！					
现在RY都美的不像话呢					
 妹子！你才美好不咯？我看到你的美照了！！					
好美啊你们!!					
美丽美丽````头发很漂亮``					
3位高海拔美女啊....					
真漂亮。雪 
可爱Yummy!!					
太美了~哈哈.不好意思害羞 
你也有美人尖阿					
yep, so lovely and so sad...					
哇靠美死我了你					
美可爱 
军中绿花吗可爱 
美HYPER PINKY混血粉色天使(锡兰啡)，购买链接
制服。。。诱惑					
作为美女被嫉妒忒正常了，那些瞎BB你就当是磨练心智了！哈哈。 
美爆了！！！					
别生气，生气就代表把那破话儿放在心上了。说这话的是你好朋友吗？不是就不值得动气，如果是，听过这句话，最多就气自己藏的太深。淡定，人生可以气的太多了，看值不值得浪费美好心情和身躯。是不马妹妹~					
相信大多數是贊美你爱你 
裙子好美					
裙子很美。					
师妹你也太美了吧~~~					
奥特曼 關鍵是 我見不到美人你啊 如何才能偶遇哇 哈					
气质美					
美死人了 簽個名吧					
美到不像话花心花心花心花心花心花心 
哈哈 美的代价					
不扯不好看哈哈					
偷笑偷笑問問 很好看					
可爱 
哈哈哈哈。。好啊好啊。。萌BB...					
大美+小美，鉴定完毕！					
你很美					
可爱可爱可爱可爱 
哈哈，你也是哦~祝你工作顺利，爱情美满 
 嘿嘿 同乐哦亲~祝你越来越漂亮 每天都快快乐乐开开心心					
和爸妈自拍很yeah！					
好美的粉紅色人兒					
眉毛好好看哦 是画出来的吗？					
靓靓，我想问下你之前带噶系蔑灰啊？？？					
沒有甚麼指定的牌子的。就是覺得好看就買的。					
你好，你的衣服都挺好看的。请问是在哪里买的呢？有哪家专卖店的吗？					
不好找呀！只有回头去专柜找啦！这个颜色太美了					
唇膏颜色很好看~是什么牌子和色号呀？					
好美啊，太有feel 了，好像混血儿，哈哈~Bescon三色棕购买链接
好看					
三色灰也不错					
你唯美的外貌。					
美啊！merry Xmas					
哈哈哈哈哈哈！！！美人儿小时候也是胖妞嘛！					
可怜别这样。等下雅思成绩不好看那就不好了					
一眼就看见了那个最漂亮的。哈哈 
亲 你进货吗？好好看花心 
好看！多少？					
好看的说					
泰国保美雅人参真珠膏珍珠膏去痘印正品粉底护肤二合一					
人参珍珠膏，珍珠美白霜 妆前底霜正嘻嘻花心 
投入你怀抱可爱 
180有咩用啊?可唔可以私信詳細講比我聽呢,唔該曬可爱 
180系再生.呢只系基本护肤.这个含有木瓜成分…木瓜可以美容的.					
不过好可爱啊.... 呵呵 
美曲轻 妙姿的 朋友介绍的 还有货吗					
蛋糕生日快乐喔，祝你越大越靓女哈~害羞 
减肥美容丰胸通淋巴修复肌肤去皱纹想點就點~~~~					
为啥不染紫色啊，紫色好看啊					
好漂亮呢~~~					
你去超市买也无效得唔得回水？可爱 
可爱会唔会停咗就反弹噶？原先b喺米可以到c爱你 
呢只系紧肤粉有提拉收紧松弛噶肌肉 美白 祛斑 祛痘 功效 用噶时候仲可以睇到老左个样					
蜜粉108 美白套装235 用一套最好……					
深层清除黑色素美白的！沐浴露					
美白套装 泰国沐浴露加美白晶体					
有没美白效果好点的护肤品啊？天生黑都能白的					
200多 全身都能美白！！！或者你买一块美白晶体.也是美白的.150一块.一星期内帮你白！					
這有美白功能嗎？穿拖鞋晒出的印子有辦法去除嗎					
对了老板，一盒美曲轻加一盒消腩丸就是一个疗程对吗？					
好可爱偷笑多大了					
有幫我發貨嗎 美妞					
好的，谢谢！有需要搵你可爱 
看起来不错					
哈哈！或者买美曲轻～					
这个和美曲轻都是减肥的有什么区别丫？价格麻烦私信我一下~多谢^^					
還有美曲輕…… 
美白晶体沐浴露235.磨砂百几					
这款磨砂的是去死皮~鸡皮疙瘩，也可以美白的！你赶紧入手一瓶					
是这款去鸡皮还是美白沐浴露呀					
美白晶体加这个多少钱哈					
美白晶体					
请问有无d晒后美白噶野可以介绍？					
唔该晒可爱 
漂亮！！多少钱呢~					
我觉得没蜘蛛侠好看					
阿對了美曲輕屬不屬於中藥就是中藥？					
現在新版的話是不是3盒可爱 
嗯嗯.靓女店主真系超级好人.每次都肯帮俄留起距地.爱你 
瘦到110必须请呀.你到时候必须赏面喔.用佐之前既消腩丸.觉得大肶着裤松佐呀.不过都系觉得美曲轻更加给力奥特曼 
美曲輕					
你真可爱哈哈哈					
嗯。。那我光要美白晶体吧，我现在的沐浴露才刚用					
美白晶体都能用在哪？					
哈哈 好可爱					
美曲輕					
美白.清除黑色素					
美白晶体系乜来噶？					
美曲輕					
 小抽奖 转这微博并且评论就能参加活动.抽出两位各送一盒美曲轻 15号公布！机会很大哦 欢迎参与 针对手臂肚腩腿部瘦身.健康安全					
其实看你这样我真开心可爱其实那时知道你恋爱了我还偷偷哭了好久					
至钟意啊可爱 
是你不加标点符号吗别气嘛可爱你知道我对你最好了最衷心了害羞 
不错啊...射手的是怎样的呢？					
下次我染了给你看~~~超好看的					
紫色不错…					
囧哎哟…不错喔					
哈哈漂亮的头发哈哈 
戴了感觉不错~					
好的私信你的電話給我可爱 
美白好不好					
求丰胸神物，几钱点用私信我可爱 
美女你要多发照片呀，					
哇~她好漂亮!!!爱你 
！！！！！！！！！！！檬别太美！					
美死了					
美腻！！！					
有人还说…看…女性器官多复杂可爱 
第二张美女与鲸鱼真美…摄影师也还行爱你 
不错，一个有理想的孩纸，我们算同行吧呵呵 
还是鲁美才女，什么专业滴？					
漂亮赞 
就觉得你是全世界笑的最美的女孩！！！					
可是姨妈看你笑的很灿烂，就决定多陪你几天啊！					
面具不错					
美女你好！好想认识你！					
美女我们有过一夜情，你竟然全忘了！！！！					
美人鱼？？？汗汗汗盲人吧！偷笑偷笑偷笑 
美女你好，想认识你！					
眼睛真好看					
我是美人鱼！					
宝贝你美极了~哈哈					
美！！！干嘛要企图摆直我呀！					
这位美女很少看你发照片啊！					
这样的发带就只适合你这样的小脸儿！太美了！！！求你以后多发照片好么！					
    美死了！！！！！！！！！！！！！！  妞， 多上美照、！！！！					
哇！！！！！！！！！！！！！！！！！美！！！！					
美~					
好看！					
好看不					
除了美。已经找不到形容词儿了。					
误会误会啦，我的意思是有你一个好看的就够啦！哈哈哈哈					
小蛤蟆面色不错哦～～～ 白白嫩嫩的哦！！！ 捏捏～～～ 嘻嘻					
没邮个玉女写真集启蒙下他们不错了。					
胡说！我哪有脖子，明明头发下面就是腿！					
长腿美妞是我吗？					
想太多容易流鼻血委屈 
我！也！想！和！长！腿！大！美！妞！合！租！					
睡美人都是躺出来的。					
您这头像太，漂亮。不好掌控					
画的真不错啊					
下周五能拆。。。不错了					
对于我等屌丝，姑娘儿穿着吊带抱本书的照片要比脱光了啥也不抱好看多了。					
真好看。					
这几天我就先不去看你了。等嘟柿到了我带着它一起去看你。可爱我心里是狠爱你的。					
对了，33朵代表三生三世，我三生三世爱你哦~~~爱你我要你的卖萌照！					
抓狂我的素颜照又曝光了！我卖萌的檬姐呢，快点给我发出来！					
牙牙也好替你桑心哦，你好好在家休息阿。牙牙到时候去看你。可爱 
哈哈这种小闷骚我最爱啦爱你爱你美！					
哦呦！ 还有美腿妞看哇！ 哈哈哈哈 今天赚到了！ 养眼养眼～～～					
杀手级的头发					
美妞，你的头发好长好好啊，我喜欢。愛你愛你 
不错					
真性感爱你 
诱惑，除了眼神					
真美					
这个博主不错 收藏了					
路过的，就是觉得她漂亮，所以问问，嘿嘿。她也应该注册一个，人气会和你一样高的。					
几乎完美的身材，她怎么没有微薄					
相机好看！嗯，该回家了，					
 不会不会！ 挺好看的！ 你们放假了吧？ 嘿嘿～					
 流氓兔比相机好看！ 嘿嘿～					
完美的小细腿。快帮我问问这件蓝谁家的我要我要…					
身材不错思密达					
太诱惑了 我是女人都把持不住自己了！					
那是有多好看啊…好期待					
你好可爱 ！爱你爱你 
哈哈哈哈哈，再要根头发啥的做纪念就好了。					
没你漂亮，， 别扭的是好后悔，，遗憾。。。啊啊啊，泪 
是有多漂亮！给迷成这样哈哈 
你在学习么？？额，那姑娘太漂亮了，					
漂亮可爱 
太漂亮了					
你的胸器让我情何以堪吖！最后一张像性感姐姐带弱智妹妹...					
抓狂我恨你们美腿的人，					
美胸！羡慕啊抓狂无法淡定					
绳命入刺美好啊。					
不错，家里有什么不穿的衣服，质量都蛮好的，扔掉又怪舍不得～赶紧出个邮费寄给需要的人吧～					
你今天是最美的爱你 
蔬菜不错吧。					
不错啊					
看的出来，你是个善良单纯的人可爱 
美女，非常感谢。马上给他们分开。					
哈哈哈，画的太好了！再配上介个解说词，完美！赞赞ok 
不错哦					
这张照的好看比最新一张你的照片嘻嘻 
美女大大滴多。					
咦！！！有美女啊！养眼！花心 
这是谁？ 好可爱！					
那个白胖白胖的可爱！！我一直在看她！！					
好萌鼓掌 
我的大美妞，多喝点水，好好休息睡一觉就能好啦，辛苦你了。么。愛你 
可爱可爱好的好的					
哈哈哈，！！鲁美屁蹦的地方也有人说大，沈师太狠了，有人走完过么					
这张真美					
粉一个，身材超棒的。好喜欢 
你美丽你漂亮你迷人。我要是你我就乐死了！！！					
我不性感不会诱惑我去死！抓狂抓狂抓狂 
爽爽，爽！性感惹人爱啊爱你 
太性感了花心花心花心花心花心花心鼓掌鼓掌花心花心花心花心花心 
完整就不完美了					
快快恢復，還是要繼續美美的，美人。愛你 
很漂亮 鲁美的这方面就是厉害 我哥们没事做个也很帅					
你在鲁美？					
看样不错啊					
在这个无处不充满诱惑的世界里，难免偶尔会偏离轨道，把握大方向不错，知道自己的底线，懂得自己的原则。加油加油加油！					
我去得目的是为了保护你的 我的小可爱					
 哎呀~ 不错啊					
//t.cn/S4BXsY美妞，这个群很适合你哦。					
可爱可爱亲亲亲亲亲亲 
太漂亮了！！太震撼了！！太惊恐了！！！！！！心 心 
小妞很性感嘛！照相机可爱 
你是鲁美的？哈哈，我有同学也是鲁美的…呵呵 
好吧，遇到鲁美的女生，就娶了吧					
泪泪我也好想啊，大美女我也想你了，亲亲亲亲我周末学英语，咱俩学一样的呐，加油好好学呀。 对了，22号我要是不上课就去沈阳，太开心 
我都想你了'什么时候来沈阳呀可爱可爱 
那太好了。我需要新鲜感，打扮的漂漂亮亮的，让我在人海中寻找你。					
北方女孩身材就是好。哈哈，乳沟秒杀我了。					
大大美妞哦好期待你的妆容篇呀gst耐你moc亲吻moc看清楚快出快出嘛gst嘿嘿嘿 
大美女！					
好看					
可以出化妆教程吗？美女					
好美花心 
美！皮草什么牌子呀					
很好看的颜色！					
好看					
增可爱					
头发颜色好好看					
你好想问下你的头发颜色我很喜欢 是怎么个染法？什么牌子 鼓掌鼓掌 
被你美美的照片吸引了？ 哈哈 
你的鞋都好好看阿！					
头发掉色					
美爆心心 
这颜色好看，是什么颜色啊？？属于渐变染发吗？					
好看。不過估計要退一兩次。					
说的我好想喝！！！泪泪泪BTW，很美！					
很好看心 
妹子越来越漂亮了嘛					
你不是欧美范的吗？					
好美					
好看啊！！！！！！！！！！					
好看啊！！！！！！！！！！					
不错不错！！威武 
强烈谴责这个人，在一个阳光灿烂的星期五以下大雨的借口来不务正业					
啊呀呀，美哦。。。妞。你头发染的是什么颜色来着。。呵呵 
可爱...~					
好漂亮的榴莲鞋					
这张好看					
是蛮可爱的					
美宝					
美惨了					
刚睡醒的人儿都特美					
好漂亮~~					
美爆了！					
头发颜色好漂亮goodgood 
可爱心 
哈哈 可爱					
头发颜色不错可爱可爱 
好美哦小芳 
头发好长了哦					
村姑都你这么美，都没人进城了。哈哈 
哪里有那么美丽的村姑？					
好美害羞 
村姑好美花心花心 
你的声音好可爱好可爱。。无限可爱。。。hold住 
哇 头发真的好重要 哈哈哈 好看！嘻嘻我也想弄嘻嘻 
果然很美少女战士偷笑偷笑 
hahhahahhh我昨天后来发了一张更好看的					
这还没颜色呀？？汗不过很好看！					
很好很好看鼓掌鼓掌鼓掌 
好美TAT！！！！！！！！！！！！！					
好美噢					
好美					
美丽！！					
美女					
你染什么色都好看。					
我就想@曾小萌骑骑yK  你					
你年轻的时候真没人家可爱!					
忘记@曾小萌骑骑yK 你了					
是啊。人是太渺小了。做一颗星星也不错哈					
美鼓掌 
天啊，声音太可爱了					
好美的眼袋！哎呦熊震惊哎呦熊震惊哎呦熊震惊哎呦熊震惊 
哈哈哈。太可爱啦					
 哈哈哈 看美剧~~					
鞋不错，有链接吗？					
手表好漂亮，可以请问品牌么？谢谢					
真好看呀！！可爱 
可爱的小女孩儿					
眯着眼笑起来好迷人，稀饭们的万人迷					
第一张拍的不错					
最后一张好萌呀！~					
wow！！！不是niki平时的路线啊~~不错哦					
哇，好赞啊！！！超好看的。					
美					
第二个第三个不错					
好看					
我喜欢现在的发型可爱 
变换下心情也不错！					
好看是好看，但没个性嘻嘻 
不好看，没你现在发型好看					
第二个好看诶～					
第三张好看					
鞋子很漂亮，小妞儿。馋嘴 
美翻了，nini同学 
包包好看！什么牌子滴？求出处					
这妈咪太幸福了。俩闺女这么靓。腿都好美阿。。。					
围观美女围观围观 
好看哟飞个吻 
美死了					
你这张照片好可爱啊					
那电视确实很好看。以前对佟丽娅没感，自从看过这个好喜欢她，酒窝和虎牙太漂亮了。					
真的好看！我现在那个拿出来真的也是屈辱...QAQ 每次别人一看身份证就要看好久比对...泪 
嗯嗯···你本人是个美女来的····但是要你会做动作才行···哈哈 
哈哈···凯子好看···偷笑 
好可爱 它会听话吗？					
那个好看啊！					
好看					
身材很赞呢					
以前的自拍神器啊 哈哈					
糖果~美！买！					
媽咪為了好看鋪了塊布					
況且那經驗你怎麼不試試！沒意思，還不如說我現在美死了，煩死你這些打廣告的了					
@.@ 你应该买两套. 一套盖一套不盖,不盖的比盖了的值钱....可爱 
不错，多拍点哈good 
嘿嘿可爱 
最后一张好看！					
我最喜欢藏青色了，不过蓝色和咖色都不错					
好粉好嫩好萌的小美女啊!!!!					
好喜欢小时候啊，好可爱啊，超萌，为什么我不可以像小时候那样胖嘟嘟的					
小时候就是小美女爱你 
不知道可不可以哦，健身房里的人也不是全是瘦的，但是应该可以保持身材					
哦，好看！					
对啊，其实学校不错，我们学生本身就更注重实践多过学习，只要稍微认真点就能拿到奖学金，也许是我们很多人大一大二就做兼职了，所以比本科的人老练很多					
我也是啊，你们交美术吗？什么学校啊？					
美女。					
好看的					
小姑娘敬业，不错滴good 
我的最爱 冬天恨不得裹着被子出门 可爱的你要多喝水					
可爱的niki，大热天的，辛苦啦！					
希望有又厚颜色又美的！@稀饭中一米粒 @大H小C小E @带球走 @一颗鱼丸子 
这次好多颜色啊，还有又轻又薄的，适合秋天或者深圳的冬天穿，挺好看的					
我先看看你的微博有没有好看的					
那你还不互粉可爱可爱 
对啦，你照的最好看了					
西家look里除了看你演绎衣服外最爱看你的手了，还有无名指的戒指，很漂亮。					
指头真细真漂亮。					
手表真好看 啥牌给透露下niki					
好看 想你了					
我用的只是普通的眼线笔，然后用笔头点着眼线膏用，我的眼线膏是美宝莲的，这样就不会晕染了，又好化					
美死啦					
哦 好美啊 你去參賽了？					
EX-H30,12.5X像素的，嘿嘿。刚好相机摆在眼前，下次一定带上和你自拍					
好看吗？					
这是哪里好漂亮啊					
mm这件上衣好看~心 
嗯，是的，那里很美，水汽还很凉快					
熊猫熊猫因为上次是开车去的嘻嘻 你那张拿了眼镜的照片好美偷笑 
婷婷去到那里都有人认识啊偷笑，真系人见人爱，车见车载，花见花开。可爱 
嘿嘿，你真人更漂亮了					
很高兴认识你可爱呵呵 
好漂亮喔~~					
鸡皮！鸡皮！是我照的好看！ok？					
我没染头发哦					
你这头发染得什么颜色呀					
漂亮！					
真美!皮肤超好呀!					
哈哈，对，漂亮					
淡点好看					
不错啊，现在第一次有些地方已经掉了					
美女这个包包是哪买的，另外，你的UGG很有质感。					
哇，好可爱，在那里买的阿？					
可爱的小niki。					
两大美女。。					
这件小西服好看呢					
穿了吗？舒服吧 我也想要 连接能帮我发一个吗？可爱 
有偷笑分大中小的。你戴着很漂亮的					
iPhone照相都不好看的，谢谢拉					
哦，我说呢，以为你用手机拍的。很可爱哈哈哈哈哈哈 
哈哈很可爱,有个性..新年快乐,越来越靓女					
哇~好可爱~~！！！					
自拍吗？哈哈					
还有，最近拍的照片不错，赞一个！good 
我不觉得啊，你一直这个样啊！美死了					
哪里！美死了					
可爱的洁莹肥婆					
不过美女不愁没人约啊					
请问有牌子有型号嘛？顺着西西和知道你的微博，原来你本人完全不是做麻豆的感觉，做麻豆的时候好有上海女人的味道，生活中好森女好清新！可爱 
西西和的美女 求黑框眼镜地址？					
#稀饭分享#兼职模特NIKI，很可爱					
是谁?好可爱啊					
好可爱 我喜欢这个小家伙					
好可爱！ 
你长得有点像甜美般的王若琳，如果她整容的话可以照着你来整偷笑 
你好可爱啊，19的mm					
19很美好，背负的都是自己给自己的					
哇..这钻戒好美啊					
@那谁家的小陶陶 @骚骚Niki 估计是下周上了 niki你越来越美啦~~~					
niki这件好美 想买来结婚穿 贵不贵啊					
哇，美呆了……					
哈哈哈 就是啊...我一看这图..很完美 但是总是感到奇怪...原来是手表 哈哈哈					
好靓阿					
哈哈~紫色很漂亮					
笑得美翻啦					
哈哈，那是肯定滴~~~谢谢你，美妞~					
害羞，嘿嘿~~你把我画得美··你滴功劳					
我也觉的，你的也好美，眼睛比我有神啊					
美呆了···花心，亲爱滴··					
美屎喇··哈 寒假啊要··一月初左右就放假 ·你呢？					
heihei~很美吧，妹子，你什么时候肥来啊					
你这个发型头顶垫了吧？不然为嘛那么鼓？漂亮。我现在和你差不多，比你长点，卷小点。					
家伙，发型成功啊。所以这期片还蛮有感觉喔，灵动了很多。求做头发地址……嘿。					
很可爱哦					
美啊！					
赶快祈祷我电的漂亮					
美的话，我就跟风去烫头发					
好，哈哈，不美的话我这个月又肯定在扎头发中度过了					
又电？钱多也不是这样伤头发啊					
我后天去电头发					
感觉工作室为了把衣服颜色尽量还原真实，你的肤色也一起调整过了。niki小包包好可爱啊，是新品吗？					
害羞好甜美					
水嘟嘟的皮肤，美死。					
你这镜框也太可爱了吧					
Niki你好，你的这个包包好漂亮，什么牌子的？有地址吗？					
但是大家觉得我气质太慵懒了，而且感觉来面试的女生都蛮不错，我好像该退休了					
很好看啊，很有范儿，很喜欢啊，别自卑哦					
好美啊 我喜欢花心good 
还真是有点小，好可爱咧					
矮油不错哦					
原来拍片要求不可以塗甲油的呀~~恩恩~这个颜色适合你，肤色本来就好看					
haha~不錯，是sweet的豆沙紅，顏色好美的，顯手白，拍片要求不可以塗甲油，這是我前晚塗了，然後活動結束第二天就洗了失望 
哈哈~一眼就看到你喽~被捏着下巴~~可爱~~					
niki好可爱 旁边那个mm眼神好可爱					
开衫是zara的吗？颜色好看					
得瑟一下，确实有点美					
美妞 关心你的鞋 哪能买到					
太美了，三大美人					
haha~木有關係，人家不懂你的美！					
美妞 这件牛仔衬衣是西西和家的吗					
美图啊					
这几张真美 青春飞扬啊～					
這是我用iPhone拍的，然後美圖秀秀					
不错啊，很帅啊					
好活泼~红色好惹眼啊~我选了一粒扣红色，主要是被你穿的秒到了，可是俺么有你这么好的身材啊泪 
我也觉得这张好看					
嘿嘿，美吧					
美呀					
niki鞋子都好好看					
为什么你总拍得这么好看拍照 
niki很爱这双小白鞋啊 好看					
尷尬的笑容也是这么好看。。					
我也是，美女					
啊哈~真的好看！手表也是啊~卡西欧					
人比衫靓					
胸上的链子好漂亮~					
美丽的照片背后是痛苦					
头发就感觉每天都是湿湿的潮潮的，干不了的感觉					
不会呀，挺好看的，支持					
人靓带乜都好睇！！					
围巾还蛮好看。。的。。					
哈哈~~你戴眼镜挺好看的~~					
好看好看					
美妞o∩_∩o					
衣服真不错.外搭也很好					
美女！赞一个！					
不错，不过取消关注你的微博了。关注你好久，都木有关注我，我难过了。					
这鞋子见了好多次了，你喜欢穿。不过好看呀					
大大的眼镜美了美了					
好可爱的玉琳哦					
你好白啊~~怎样美白呢					
可爱 
真不错啊					
靓女边到的韩国烧烤地址·····					
那快去以纯好好看看吧					
还不错喔，我也一直想买牛仔短裙，就是没找到好看的					
好美呀，忍不住要赞一下，你在西西和的状态越来越美啦~					
图片上的美女！挺漂亮的。呵呵！~！美美地~耶 
美美呢，赞啊					
美女啊					
贵阳，我也喜欢在淘宝上买东西，但衣服有点怕怕，所以大多数我都是在专柜买，不过我最近都有在团购买东西，团购有时真的不错					
是mango专柜的，其实那里的包包都不贵，又好看					
照片是谁帮你照的？很漂亮good 
忽然发现你微博地址“saosaobaby”哈哈很符合好色多情~					
哈哈哈 超美的 唉〉。。。。w我真的要好好努力减肥了。。。。。555					
头发留长了好看好多哦，你回来也不来找我，心痛					
好美好美哦!!!!!!!!!					
落落大方，真漂亮~！					
美白长腿爱你 
哈哈哈好看					
不买，应该还没坏，漂亮吗？					
你是说哪个可爱啊？					
超级无敌可爱啊小可爱~~~					
你不会吗？我只会基本的，贴了双眼皮贴会好看些					
还是觉得自然妆比较美~					
小妞··不错嘛·来 
嗯...指甲颜色好看					
露哥 ，美爱你 
真漂亮微风 
爱上摇滚了，美女，介绍介绍！					
真心美					
好漂亮					
漂亮熊猫兔子兔子熊猫 
早睡早起 身体好  美女都是这样出来的					
最近的发型很可爱可爱心 
姐姐头发弄得好哦！爱你 
要不要这么漂亮！					
红鼎上面新开那家也不错噢					
胃口不错嘛					
亲，好美啊，美翻老。。。爱你 
美姐姐					
姐姐真超美啊 没法停止每天多爱你一点偷笑偷笑偷笑 
姐姐真心好美啊！！！真的没法停止每天多爱你一点爱你爱你爱你 
LX5色彩不错哈？					
好可爱的~					
陪父母不错的。Good night					
怎！么！會！就憑你天天很蠢的在朋友圈給發那個冒火的表情我都還是被你萌死了好嗎，多呆的小孩兒~~怎麼會不愛你~~是吧！~~					
深夜的诱惑					
好靓啊~请问是什么相机？兔子 
靠 你还是误会吧 忘记头发这事了。。。。					
好美 請問美人可以告訴一聲當時是在哪裡跳的嗎？謝謝					
美！					
好的 谢谢你啊 我以为过了这么久你不会回复我了  嘻嘻 亲亲 期待你更多漂亮的照片 还有很喜欢你 你的生活很精彩 加油心 
这里是哪里 好美					
好漂亮！你有买吗？					
每张都想转，拍的实在是太好看gst耐你 
这日子过得可真不错					
这是哪里啊 好美					
好美啊					
你好漂亮。爱你哦					
刷纪录。。可爱 
哇，美女成群哟，下面还有人向学姐表白哟					
~可爱握手 
好靓					
会的可爱 
真的好美！希望你能多发这样的图片！我很喜欢。					
挺美的					
好美					
学姐 你真是白富美啊 各种羡慕~~~					
看你是一美女就给你批了呗··········					
唔该.喺边度有的卖阿? 我都要推一个翻屋企. ! (亲~话说瘦了漂亮了喲)					
你中分好好看噢~美美滴~花心 
花心好可爱					
圣诞节会更美					
嗯哼。中国也会更美					
上海会更美					
哪有。。你本来就是最美的、、					
你是最美的女孩子。。温柔善良漂亮					
你更美					
好靓..爱你稀饭~..					
全网络最低价美瞳!绝对正品！微博自带价格喜欢可以看看！假一赔万					
好美哈哈 
可爱 
好可爱					
小比熊可爱的慌					
是吖，真的很美					
对，窗外海边的黄昏，很美。					
美啊					
啊哈哈哈  还没夸你呢~~  人美声甜~  在国外就是不错啊~  还在鏖战呢！					
这...不是萌系吧					
声音太萌不知道说啥好~					
白富美女神就是好，到了英国也还有无敌小海景房					
小居很不错嘛 无敌海景 哈哈					
有这么好看？					
打发时间还可以〜还是雷霆扫毒好看点					
好看吗					
marina那家么 那家味道真心。。。不想去第二次 对面那个海鲜不错					
嗯，可爱 
还好啦可爱 
~得注意一下啦~！可爱 
这个4分之3堪称完美啊花心花心 
悄悄告诉你，爱美的你肯定有兴趣偷笑 
原来是遗传你啊？我们晚上又混进去蹭了一顿偷笑还用白头发骗奖品汗 
也就你皮肤白的做这颜色好看！红甲，绿翡翠、白肤！你要新娘子嫉妒死吗？					
美在于发现并再创造呵呵 
漂亮的刀马旦..					
哇噻，小小花，好可爱呀，很上镜呀，遗传的威力！					
你家小楼宁一个，超级可爱捏！！可爱不过小孩子要变的，一天一个样					
如传世的青花瓷自顾自美丽 你颜带笑意					
水头很好！漂亮！五位数是必然					
价格也好看的偷笑 
贼嘎好看的					
身材跟你有点象偷笑...					
是不是真人漂亮？！嘘做鬼脸 
这个好可爱啊 不就是你上次的照片么					
蛋糕我负责，对了，3月份还有美女节做鬼脸 
嘻嘻嘻嘻嘻嘻真是越来越靓					
美！哈哈爱你 
估计那个腼腆老板更可爱吧？					
是哒，实物比较美可爱 
小小花这几天天天喊靓妈偷笑 
我还是小妈，你靓妈！小小话也这么叫你！可爱 
很漂亮哦！哈哈 
而且超有礼貌，超有教养，可爱又合群的小天使，有木有花心花心真是爱死她！害羞害羞 
我才想她了呢！这是我见过最不认生最可爱的酒窝小天使了					
 @包紙臉_杜呔呔 @黑白灰小钰  漂亮阿姨们，想你们了偷笑 
我买了双靓蓝靓蓝的雪地靴嘻嘻 
看到我这件你就不会这么说了偷笑真的是我的菜，时尚、洋气又嚣张可爱 
壁纸很漂亮..					
太举又放肆了偷笑@木耳的可爱麻麻 
萌死了！好犀利的眼神！					
你小时候是很可爱无比的偷笑 
花小妞终于出境了鼓掌侧脸很可爱的说。话说你妞比我家的小？					
 @油炸汤团 @流浪中原HUST @兜兜妈 @木耳的可爱麻麻 @宝贝宁0512 @慈溪亿柏文具 @Ethan他妈 @Hymingway @NB小胖哥哥 @专属你会长大的幸福 
我拿来卖钱的，怎么可以随便给你看@木耳的可爱麻麻 
花心制服诱惑~哈哈					
制服的诱惑。受不鸟了干杯 
制服诱惑？挖鼻屎挖鼻屎挖鼻屎 
今天还穿制服？诱惑？哈哈 
制服诱惑					
这是你们的工作服吗，小花，下次借我穿穿哦，好帅气啊萌蕃了，太开心 
制服诱惑！花心 
 二十年我们再相聚今天同学会喽,我的天呀，我发现这张我是美女吗～～～哈哈					
 @木耳的可爱麻麻 @猫娘350 @流浪中原HUST @Ethan他妈 @宝贝宁0512 @慈溪亿柏文具 @Hymingway @兜兜妈 @优姿Z @专属你会长大的幸福 
开衫好看的					
这个挂件好看的哈哈 
你真美					
那么美的人好去找男朋友了					
可爱 
我还是豹小花可爱 
可以拿最美笑容奖					
最喜欢花姐姐灿烂的笑容嘻嘻 
白是白了点，富美够不着呀。想到17号就可以见到你太开心15年未见，有了吧？					
可以在做啊!白富美爱你 
谢谢你的酒窝美女来捧场偷笑爱你 
漂亮的新娘子哦					
好美的新娘~					
这个蓝色好看					
认不出了，嘻嘻，美					
是年老的表现吗汗汗汗额，你的头像，是@夏谷高端摄影师-黄牛  的作品吗？不错哦！爱你 
真心美花心 
卖萌小老绒偷笑 
在家，对着窗户，很随意的一张自拍害羞 
求萌娃照片！					
好看					
那么好用？外型超级萌					
韩国可爱 
茱丽蔻的护手霜我觉得不错！					
好可爱 哪里买的？					
有那么那么好看么？做鬼脸 
靓哦					
那么好看					
贼噶可爱啦。。					
“不完美”这词 就已经构成当下完全分类中的一种完美了 人生必完美					
人红柳绿，美					
太漂亮					
美哦，，不知道年底去光腿穿短裤会冷么					
喜欢就好可爱 
@菜菜和妮妮 这样不错吧					
美S鸟了、、					
果然够抢眼，相当的衬你呀，丝巾美，人更美亲亲 
欢迎回来,,,期待美照上空间喏,,,					
哈哈，好吧，还不错，就爱你					
这裤子不错					
那不是错过一道美丽风景					
两位美女还没出发去清迈？@菜菜和妮妮 
美腿秀秀					
我配的黄色也不错可爱 
怀揣一颗美好的心灵，世界无处不飞花。让自己每天躺在向日葵上，即使再沮丧依然向着阳光。加油！					
一个字，美！					
美					
美，以后出来，丫的，也低调点，别让俺像丫头样，站你旁边。					
还美木？！害羞可爱 
杨康啊，莫莫的，我的偶像温美玲呢？					
美					
美女身材好棒。小弟斯文 求认识握手 
好靓啊					
漂亮的For you嘻嘻。指甲什么的就不评论了，都懂的哈哈。					
害羞提前祝节日快乐哦，永远幸福美满					
要不要这么靓哦~					
这条裙子不错，豹纹是亮点					
我以前学过插花的，很不错的，可以修身养性					
你现在还有这闲情逸致哦！不错不错					
放屋里点缀可爱 
确实不错！					
插的不错					
很不错哎！！有点花艺师的感觉					
你太美 你太媚 为了你 我能 征服大江南北‥嘿 宝贝 给我你的拥抱 让我永远珍藏你的美。害羞 
你辣么美，你辣么美，你辣么美、美、美花心花心花心花心 
雨天适合室内活动可爱 
时尚，漂亮					
再说了，戴个黑墨镜，好看的眼睛看不到了					
能说都好看么？！嘻嘻可爱 
还是不戴大黑墨镜好看					
 @梓水晶  你送的耳钉搭配我的珍珠链真不错赞爱你 
你也很漂亮撒！！！					
2012。 super花。『花样年华』生日菇凉趴。完美谢幕。圆满。 @羽过晴天2011 
太性感了花心花心花心 
黑车就喜欢载美女。					
性感啊					
刚打开，豹纹丝巾太美了点吧gst耐你gst耐你gst耐你@佩佩szh 
其实我觉得你的文笔可以写写小说，然后出一本书，如果你出书的话我这个不看书的人也去买！可爱 
我也觉的下图的好看，我最近也戴眼镜，眼睛发炎，难看死了，也要去陪一副好看的眼镜了					
你是白富美，我是穷屌丝					
第一副好看					
可爱太开心 
短发好看的妞真不多good 
鞋子这张不错偷笑偷笑发我下偷笑偷笑 
不错 的心态					
可爱 
美女！拨我跟跟去呢！					
可爱 
还好还好，差点萌发我夺人之猫的邪恶念头哈哈					
花花姐是你的猫吗55555可爱死人了花心花心花心 
脱离冰箱太久，估计有点化了，请包涵 @林波1982 可爱 
亲，姐甘心败给你了。真美哦。					
苍茫的天涯是我的爱，绵绵的青山脚下花正开，什么样的女人是最呀最优雅，什么样的衣服才是最漂亮？					
卖萌么亲？					
可不可以不要这么靓					
我表示看到美女压力很大泪 
美翻了					
美的，很适合约会					
美吧！！！月亮微风 
嗯嗯，不错，明天看实物爱你 
这串看起来不错					
好看！					
你是我天边最美的云彩，让我用心把你留下来…哈哈哈哈 喜欢上衣					
美，但是怎麼像 紅孩兒？可爱 
hi！美女，求搭讪，呀，原来是姐啊，好巧啊！					
穿啥都好看，胸再大点就更好啦偷笑 
气场很不错嘛，回头率一定高的哈哈 
图美，文字也美花心 
我们80后有幸用到，美好的回忆					
美腿！					
腿真美！羡慕					
你还挺喜欢秀美腿					
细腿，美腿					
性感啊					
东福山确实不错，值得一去，庙子湖和青浜真不咋的，居然把垃圾都排入海中，心痛啊					
海真那么蓝嘛~看着真美好，实际那里据说不匝地					
拍的还不错！good 
那么白皙的..我觉得你的生活照比写真好看..					
你打算怎么美白，探讨下，我也要美白！					
你你你。。。美得太过份啦。。。抓狂抓狂抓狂你是用手机拍还是用单反拍的呀?这么清晰。。。					
 嘻嘻都能成为东极代言人了，蓝色的大海映衬着美女，怎么拍都好看					
色彩的效果，大海也少不了美女的映衬！哈哈 哈哈 
肤白貌美					
海的感觉真不错，不知为什么就害怕掉下去。。					
好漂亮阳光亲，帽子哪买的呢					
我们都是不专业人士可爱 
漂亮，纯净					
风景秀美，去那也不会说一声，可以一起旅行。					
这几张照片真不错。超动感滴。。。					
一直都不错，运动会年年哈哈 
小时候体育肯定不错					
你去就性感了啊					
人生短暂，必需性感啊，一点也不性感的照片还拿出来发					
原来我们舟山这么的美，只是缺少发现美的眼睛。花小姐太赞了good 
宾得，至于型号我说不上来诶可爱 
你好！想问一下，你是用什么镜头拍的？谢谢！照片很美！					
好美哦！					
好美花心花心花心 
绝美的晨曦，赞					
的确,那眼神特别让人怜惜..可爱 
像这只可爱的猫一样么?哈哈..					
东福山挺不错！！！					
啥时让偶们看看黑美人长啥样？偷笑 
我懂的，本来是还想问的，不过看你发的时间就知道一定是日出了偷笑  原谅这美丽的错误					
ali扑倒心此图圣是美妙,不枉你早起的心意,特别菂礼物我会特别菂珍惜..					
漂亮					
海很蓝很蓝，阳光很烈很烈，相信明日的日出会很美很美。					
性感！推倒!偷笑 
美花心 
你不美谁美？都美的冒泡了亲亲亲亲 
美么？亲亲 
天好看日出，台风天也很好，云高海蓝					
天气不错					
景色不错啊!浮云 
都美					
人美还是海美？害羞偷笑 
好美					
很美！！！					
早知道把你那件T恤借我了偷笑可爱 
嘻嘻嘻嘻嘻嘻美女开心了就好!					
好看					
花美女偷笑 
估计10点前能到就不错了					
仓央嘉措有首诗也这么说过~~~美的~~~					
看的很透..我喜欢辣个耳钉,很漂亮..					
这张好看!美女啊!花心 
 @TOP雨婕-小77  这个收了，美不美您说了算偷笑 
心美的~~~					
你可以的,据我平时的观察,你的文采还不错..嘻嘻 
花小姐，赞哦！靓照都出炉了吗？啥时候让我们看看整套的！					
野性才是美美的！赞 
拍地很成熟哦！腿很好看					
美哉美哉！					
咋，身材巨好么					
你要不要這麼美！？？花心 
请你宽容才对！这几天做你的照片了！美豹姐姐呵呵 
诱惑用在我俩身上不合适吧哈哈 
比起坐在茶馆咖啡馆舒服多啦可爱 
聊天是虚，诱惑为实！					
美豹，你这样是不对的呦嘻嘻 
这可是泰国特产哦。。。味道很不错诶。。					
有点想家了可爱 
等你家楼大小姐花样年华时带着你这位花甲老太一起旅行，也是一种美！哈哈 
好绿啊 真美 要是不放心就去做个鉴定吧					
好看的呢花心 
阿姐又施展美人计了偷笑 
美!收图					
哪里抓狂美					
哈哈贼噶可爱啦！					
妹纸，从小就萌爱你 
美女，你简直太会穿衣服了 美美的。这眼睛是什么牌子啊很好看					
美女					
萌萌萌萌萌 
周末愉快！可爱 
可爱！					
萌翻了！					
的叔也喜欢美女花心 
美女待遇就素好，嘿嘿					
因为你漂亮					
需要啊！可爱花 
好看，且有情调偷笑 
这也走性感路线花心 
好看！					
太阳小朋友刚才只是进屋休息了下而已可爱 
瞧这美得，系胳膊细腿的，偷笑 
身材贼好！good 
好吧,解释通过..身材的确不错的..花心 
是什么问题,为什么看过去肚子那块.....本来还想说身材蛮好的..哈哈哈..哈哈 
我也是活生生得被人拉去的。你又没跟我说，不然叫你一起了可爱 
拍的真美！鼓掌 
味道真心不错！					
对！关键是美女嘻嘻 
重点还是美女嘻嘻 
嘘我是好孩纸，从不说假话可爱 
感谢摄影师@夏谷高端摄影-黄牛  造型师@夏谷高端摄影造型师--张小喵  辛苦了！颁个成人之美奖给@水锦堂小火锅-阿杜 @包紙臉_杜呔呔  夫妻，爱你们！爱你爱你 
我也是！可爱 
身材贼噶好，小腰看的人嫉妒死了抓狂 
嗯，下月我也去弄一组，留住美丽瞬间					
这样的午后'太完美					
有美腿就够了					
不能光看美腿不看裤啊偷笑 
不能光看美腿不看裤啊哈哈 
裤子在哪？我就看到美腿了偷笑 
这张好看					
这个妆不错					
可爱 
这张照片好看。					
好好休息，恢复过来又是美少女战士					
好美					
猜中有奖木？亲可爱 
你做的美，才能拍的美啊鼓掌 
你拍的照片总是那么美嘻嘻 
她刚开了淘宝，在接市区内订单的可爱 
好美...真想给女儿做生日...可惜，人家自己做的，买不到右哼哼鼓掌 
虽然只是偶尔这么来次大扫除，不错，力度是大了点，可也不至于早晨起床腰酸背痛到现在吧？！一看就知道是缺乏锻炼的孩纸打哈气好，午睡睡觉困 
这个颜色好看..					
女人美 才能让男人有动力					
女人喜欢臭美是天经地义的 支持					
女人越来越美了哦！					
女人的特征啊可爱 
美味					
平行世界里去找，这张拍的不错					
家里保着，等待熬出关日子！可爱可爱 
闭关了，美图记得要发！哈哈					
嗯，干起活来更可爱！可爱 
这个小机器人超可爱的！					
还没开始使用，有些人说好用，有些人说垃圾，看个人要求怎么样。不要期望太高，肯定没有人力做得干净。不过我懒，稍微省点力也好。小东西干活时很可爱，小朋友都会喜欢偷笑 
美的美的，美嫂嫂！！cai晃头 
主要是我家小姑太美了，嫂子我有压力啊！顶顶顶 
在你眼里@梓水晶 才是美女吧					
2个美女呀					
恩!最近每天忙着赶货呢!忙得都没时间上微博了。。一上来最吸引我眼球的就是你的美照和你那狭义的小资生活。。不公平哪。。。抓狂抓狂抓狂 
在哪里呀美女					
诗情画意and美人儿，多么相称的画面…偷笑 
这是哪里?好美					
你身材是不错花心 
美人跳得好高抱抱偷笑 
好美的意境…微风 
严初卉，是不是后来2班的那个美女！很漂亮的！					
绝对没你漂亮花心 
赞一个！~美女也好看啊！					
是的，京东的东西和服务都很不错。在京东大大小小买了好多东西了，绝对正货，价格给力。我不是托噢哈哈 
哇哇。各种美好。					
好看					
美丽的锁骨呀					
意境美 人更美害羞 
豹子小花,好美啊					
小时候头发皱皱的很可爱花心 
啊？难不成小时候还要美啊？					
一点都不像多好，属于那种女大十八变，越变越漂亮					
那么好看的相貌，赶快去找男朋友呀					
郑今天去建档了，还听了胎心，交关可爱的声音象小火车一样的偷笑，爱卿你可要保重凤体啊！					
非常美					
风景很美阿					
好美的九寨沟！真想去一次！					
人漂亮,风景也很美,请问这是何方圣地?					
年轻貌美胜当年，苍蝇真的老了					
亲，那是三年前可爱 
九年前的花总没有如今满满的自信和飞扬的青春。花总，越发年轻了，我要和你比美					
看了你下面的微博才知道你伤成这样的原因!哎。。看着就好疼。。可怜的美妞。。好好养伤吧。。					
可怜的美腿！要好好休养了！看到我都觉的疼					
好美，简直是画出来的。据说去那里很类要爬山					
今日的黄龙行很辛苦，加上昨日的腿伤，可谓是雪上加霜，此时全身无一处安好，但是依然收获满满，美了眼睛，美了心。飞机心再见！童话世界！					
哎呀...美的稀里哗啦的，日夜思念的泸沽湖，这样的蓝，太想你了。亲可要注意防晒啊。太阳太开心太开心 
是赞的,山美水美人更美哈哈!!!					
登机！再见，童话世界九寨，再见，人间瑶池黄龙，再见，千古绝技大足石刻，再见，美丽山城。扎西德勒！					
料子不错嘻嘻 
看着像真丝的，美死~ ~ ~					
裹胸裙超美的，啥牌子的。					
美哉！美哉！					
我去过，风景可美了，相机得充满电，因为那有拍不完的风景					
大美女。。可愛 
我很快乐，因为有漂亮麻麻给我当麻豆照相机 
哎呀，我真的只是蹭喝下午茶而已，没想到看到美女又忍不住拿出相机不停地按快门！喝茶拍照两不误...花小姐每天都很缤纷，我喜欢这样的麻豆					
偷笑把性感的大脚胖亮出来了					
很漂亮啊，挺不错的噢给力 
真漂亮，哪里？					
就怕清洗不彻底呐，我还是喜欢戴美瞳呢泪 
他她有这款？我前天怎么没看到！好看的！想买！					
红色好好看！黄色好搭衣服					
可爱 
啥牌啊？哪儿买？俺喜欢啊！花心花心红色好看啊。花心 
黄的好看，我在监督所开会了					
是啊，美伐？					
哇～被大师赞美，喜洋洋太开心 
哇，两美妞。					
身材老好的啦					
要流鼻血的偷笑偷笑 
照片拍的不错，发型比前段时间好看点，感觉有一点点小自恋嘛嘻嘻 
真漂亮					
ppb卖萌 
哈哈性感美腿					
我来看美腿笑哈哈 
大脚泡到漂亮的					
你笑起来真好看					
很灿烂					
小资，不错不错。旗袍派对，很需要，问题是洪金妹咋一一？我不想被她咬死					
美					
每条每句字里行间都蕴含着博主的内在美					
剪了个着呢萌的头发啊					
生活好精致呢，不错					
美得					
更重要的是心情也很美 
文字，照片，意境都很美					
不错的哦，我喜欢。					
好吧!咱俩都是有才的美女!偷笑亲亲爱你耶 
你的手艺才是我望尘莫及的爱你哦 心灵手巧的美女					
娇韵诗的护肤品没用过，但是身体乳都挺不错哒					
可爱什么东东？					
现在小小的，超级可爱					
你颜色用PHOTOSHOP调一下会更好看。					
身材赞赞 
的确高难度，好奇的是，头发为什么没有乱?哈哈哈哈 
不介意你一起来美滋滋啊偷笑 
生活美滋滋馋嘴 
构图不错					
里面的歌不错					
新头像不错，很惊艳					
金银有价玉无价，在翡翠身上，带有一种天然的清韵，它代表着一种精神，一种向往，一种自然之力，生生不息。入手两块，一块给妈妈，一块给自己。照片拍得不错，你喜欢，俺高兴。玉是有灵性的，这玉养美人，美人润玉，过不了多久，会发现这玉温润得人心柔无比......					
不错啊，所以问你价格嘛					
哇哇。。。美好的。。					
贼噶写意。看起来味道不错。					
看上去味道不错吗有点流口水了！					
好漂亮的美女哦，蓝色蛮好看的，哈哈哈 你也认识余亦齐呢？世界好小啊，呵呵					
哈哈，你好可爱啊~~					
你的车车好萌啊					
赞毛？！可爱 
中心的妹妹们身材都很窈窕					
豹姐腿不错，花心鉴定完毕					
又秀美腿啊					
气色不错,恢复得咋样了啊					
这下要一直可爱下去					
从来都没觉得耳朵如此可爱嘻嘻 
好身材，这腿好细好细。					
岂能一个美字形容。。。实在是赞毙了。。太有明星范儿了！！改明个签个名给俺，收着以后说不定值大价钱~~~花心 
手表很漂亮嘛，手也靓！					
 泪泪我错了爱你爱你可爱可爱 
祈祷小花美女健康！这个估计连续喝酒趴下！人又没休息好！没什么大问题！不要自己吓自己！					
估计是累的，贫血不大可能，我的血色素一般都稳定在13克左右，很不错的呐					
怪不得身材噶好					
生活美滋滋					
亲爱的，你这包包好看，哪买的					
制服诱惑啊					
美少女卡丁车队good 
皮肤不错					
啊哟~上镜的美女					
反正肯定是春梦，我有同感可爱 
西快了，我的美梦不是偷情 
制服卖萌？你想干嘛？用意何在？					
伙食不错哎。					
哪里哪里看起来好美味啊！					
欢迎来我们会所体验喔！瑜伽、肚皮舞、美甲、美容spa一站式服务偷笑爱你 
不是哦，是我朋友自己家里做的，烘焙爱好者，设备齐全，更要命的是做出来的既美观又美味。					
还有更靓的呢，说我生日那天要为我亲手制作一个豹纹内衣蛋糕哈哈 
你说呢？她大美人自己一个人拍拍都绰绰有余					
看了你的相册了，美死啦花心 
每次出来都会牵上你家的美衣 
挺美的					
谢谢亲爱的可爱的文采超好的我喜欢的大美女给我做宣传啦。。太开心太开心耶耶 
你这漂亮妞，昨晚我朋友说她也去你那买过，说你应该认识她。爱你亲亲 
都好可爱啊！喜欢蓝色那个！5555					
哈哈,那里不错吧					
身材超级棒！					
身材爆好					
哈哈，我可没你这身材，记得上传跳舞视频阿					
越来越正了身材，这裤子不错					
难道重新装修过了！怎么感觉你拍出来的好看点！偷笑 
千万年的辗转徘徊，故有千年琥珀，万年蜜蜡之说，蜜蜡之美名就如它本身一样的纯洁，一样的完美。下次丢下你的小捣蛋再聊哦！					
新买的包包 ？ 很靓呢					
看来韩国败物回来心情不错嘛					
可爱 
哟，穿上这身，挺好看的呀					
要求表太高，这效果已经很美啦					
你这定格的不错偷笑想当初我为了这个pos跳了肠子也乱了抓狂 
哎呦喂，不错不错					
我就说这个可爱..每一个都Q啊...					
死可爱得，早就＂哈拉＂一地了。挖鼻屎挖鼻屎挖鼻屎 
哇塞，这么萌，虾米东东啊					
必须带个回来 哈哈 很可爱的					
美女节的约会青青说那天她要值班啦					
好可爱					
那么可爱，亲~~~能分享一个哇~~~害羞害羞害羞 
这么小巧啊..用光了还可以当摆设呢..萌萌甩帽 
是护手霜，可爱极了！					
哟哟。。不错哪。。咋上韩国去了？单位旅游？还是？					
亲，美女节见！等的好辛苦！					
猪，很少见你上微博，最近好么？宝宝是不是越来越可爱了啊！					
哈哈美女，就这样去玉米棒子国吧！					
这身很不错啦！					
说的不错，情人节快乐，虽然晚了，但也是我的祝福，					
腿也好看					
好美！					
 @星期八---- ，美丽的太阳花，向日葵，送给你!					
花心美！					
漂亮的鼓掌 
赞毛？？？萌萌偷乐 
美女的摄影技术超强，手机摄的吗？爱你爱你爱你爱你 
哟~朦胧美~					
好美					
不错，有空你过去坐坐					
噶你身材是真心好的哇左哼哼 
偷笑不错啊~活动粉丰富~					
拉丁？可辣了呢花心花心，跳嘛，跳嘛，一袭豹纹紧身裙，凸显你傲人的身材，矮油，不要太摩登的说！花心花心 
那么好的身材，不跳舞可惜了					
都好好看。。鼓掌最喜欢左边那套。。。花心花心 
家人么就觉得你更美了呀					
我估摸着主要是因为你太美了，所以都想抓怕你					
2012加油可爱 
我护照上的也美不到哪里去，拍照GG已经被我发嗲下同意重拍一张，但还是不如意					
这个包不错					
赞的，好看					
熊猫也不错啊！我人也不错啊偷笑 
骷髅头不错偷笑偷笑 
美美的过每一天偷笑 
美女					
江北万达二楼有美甲的撒					
新眼镜很好看					
美女新年好，咋越来越美啦！					
你天天都很美啊					
赞和，漂亮足类爱你 
真心美					
美啦美啦美啦～					
你又美了					
爱你一起美！					
新年快乐！越来越美！爱你爱你 
你很漂亮，你很独特，你很完美，你很精致，你很优秀，你很精灵你很聪明，你是特别的，你是最独一无二! 我帮你改下病句!					
美，这么快就拿到片啦？					
可爱可爱可爱 
在我心中你很美~~~					
乔波滑雪场，跑道真不错					
不错					
写得比我深刻可爱 
恩刚看完。真心好看！					
@海天一隅 @落樱吹雪 @mimimoney @欧阳北北 @轻舞飞扬-724 @盛夏de勿念 @王裳元吉 @性感不是两三天 @珠子1018 
这个好看～					
好看的！价格应该也够买个首饰了把！					
新年快乐!美女!					
真心好看的					
是不是拍＜美女与野兽＞					
在你身上我们看到了时间并不是一把杀猪刀,而是一把美工刀!					
一切遵循自然的规律，易经学的不错啊！					
唯美路线啊哈哈 
你可爱到我了爱你 
最讨厌比我漂亮的女孩子了！右哼哼 
你跟我想到一块了，我今天要的就是贴身显身材但又要白色的纱裙，各种颜色的晚礼服很多，但是白的的就这件最接近，另外有件店员说很挑身材的纱裙，我穿着超合身，但是风格不是我要的，所以。。。只能将就咯泪 
这件衣服没突现身材丫，你是处女座，你要做到完美阿...
啥时流行睡衣诱惑啦？					
这个发型没有短发好看					
亲~这个应该每个人都有吧！说出大家的心声而已，美好的忘不掉，不开心的快快忘掉，不要牵连到2012					
真坏，一口一个葡萄干，人葡萄干好歹也美女一枚。					
好粉嫩啊，美少女。					
咋一看有点象,仔细看还是你漂亮!					
我说葡萄，这绝对是你自拍，敢说不是！					
你过的太舒服了！最近怎么不上你宝贝照片！很久没看到她了！你这个妈妈只顾自己臭美也不放几个闺女照片！					
好可爱哦					
可爱嘞。					
这张谁拍的？抓的很好！取景也不错！					
火气不错					
可爱哦，喜欢太开心 
横溪的山很不错的呢！					
真的很漂亮呢！					
为什么大家都那么漂亮呢？让我怎么活啊？！					
好漂亮哦！					
美人，又是和义大道的货啊？					
不错不错。					
快快到来！可爱 
美！					
呦呦。。小日子不错嘛。。					
超萌呀					
太萌了，顶					
好可爱，想要！					
去哪喝啊？一个人吗？可爱 
太漂亮了，我都不敢去见你了！					
我的车也要放去美容店了脏的不行					
格莱美？					
哟哟。。小日子过滴不错嘛，，					
臭美					
知道还闯牛哇了啊美女就是猛					
原来是被我诱惑了，烦关荣幸咧					
自拍狂~					
我喜欢的那几张没放可爱 
为什么不说模特也不错偷笑偷笑 
那个色影师技术不错					
的确不错，个头也大					
哦，难怪身材保养得这么好！					
是啊，味道不错					
这么萌！鼓掌鼓掌 
表现不错，形象也不错，表示鼓励。					
噶人家不是为了多看几眼美女莫委屈 
你就将就着看吧，能拍到已经很不错了，表要求那么高					
下一作咧。只有嫉妒滴份！！！！吧过，这谁拍的照啦？咋把美女给拍虚了？					
什么啊，实质性的问题是，你是美女，我是不帅的哥					
不戴黑超很有亲和力一美女～					
亲亲可爱 
你没戴黑超很可爱，小女生一个					
这身材！！怒怒怒怒 
还行的，不错					
美！					
五官太平凡？眼睛没有神? 想拥有一双像明星一样的水润大眼？想让你的眼睛也闪闪放电炯炯有神吗？“炫目美瞳”各种款式应有尽有 ，快来装扮你心灵的窗户吧。有这方面需要的MMGG可以加我QQ哦。成为本店会员以后还可以享受相应的折扣哦。					
可你的脸蛋比我美啊馋嘴 
对的，你怎么都萌的嘛挖鼻屎 
这也算买萌所？					
罪恶的卖萌					
已经可爱到自己了哈哈 
变小熊啦？穿的一天比一天可爱啊！					
 我发现了 你是自拍控。。。					
哈哈    是你吗  好可爱！！					
这张感觉不错…那边这么热吗？					
美女一锅！					
我觉得也不错,之前去了几次都挺开心的.					
贼噶灿烂的，摄影师捕捉的真及时					
厦门市区好逛街了，闹市区那条街衣服凡关多列，感觉衣服又便宜又欢型，质量还不错					
身材老好的					
主要是够靓					
哈哈。。补发补发。。只顾享受美味。。顾不上发微博了					
青春真美好					
笑的真美					
多么动听的一句话啊~今天那个B超医生看到我多激动啊~她说膀胱很充盈~照的很清楚~不错不错！我憋的多辛苦啊~泪 
我觉的大的那款好看，你老爹也不错了还给你买包包，多疼你啊					
这款前两年貌似很流行啊，不过我觉得还是满美的					
不错啊 送的重在心意啦					
下次出来约会不许这么萌,叫我们情何以堪.欢姐有没有严正的阻止过你.					
根据不同的身材搭配相应的衣服耶 
造型不错了 下次给我造型下					
没这个身材衰 
这个……不错。偶稀饭					
@蓉蓉Rruby-潇湘 街拍秀奉上，请保持宽容的心，别要求太高好伐，傻瓜机拍的，能这样已经很不错了泪 
身材怎么介么好！羡慕 
在和义啊,拍得不错哇					
你把别人要赞美你的都说完了，噶俺只有闭嘴的份了，改为围观汗了 
睡啦睡啦，晚安可爱 
我用过，补水不错，还巨便宜。					
用过的人说效果不错，所以我也想试试，没用FANCL确实还没找到合适的					
帅哥靓女不错啊 很喜欢pp 很自然					
哈哈,不错不错					
照片拍得不错呐					
很美的风景嘻嘻 
摄影师很帅嘛花心靓妈还是依旧那么靓丽了亲亲 
真是个漂亮的小姑娘，哪个学校的呀					
披肩摆位的不错					
讲究的是意境，都回头就不那么美了嘻嘻 
因为绝对爱美，爱被拍的只有您啊哈哈 
今天这是走啥风格可爱 
美美的亲亲 
制服诱惑啊					
诱惑到你了伐？亲亲 
哟，又出来诱惑人啦					
制服的诱惑					
请问美眉做甚？					
这个没脸的是咱们陈哥哥吧！天晴不错啦,至少这破车车发动的起来!					
好看					
还诱惑呢，痛也痛苦死了泪 
制服诱惑					
LV的这款包看久了，也蛮好看的了					
热屎啦~帽只摘啦~美丽的新娘					
要的就是这效果，大美女					
汗噶你这样也有意见啊！你家儿子忒淡定了！不过长大好多～可爱可爱～					
靓妈，又在秀了哈哈 
宁波夜景原来这么美喔花心 
辣妈很萌啊					
美的!鼓掌 
打扮地再美也坐不了你的名车挖鼻屎 
又打扮的美美的，准备上哪呐嘻嘻 
我也爱！！！可爱 
你这奶爸做得不错！good 
帅锅美女人人爱哇，你难道不喜欢的索嘻嘻 
不好看哼 
木有喔可爱 
美人，你有看到我昨天发的微博中的那顶帽子吗？请你原谅我！偷笑 
美人，不是木？花心 
有，真心美味馋嘴 
你想跟我争萌主之位？偷笑嘻嘻哈哈 
又卖萌了汗 
可爱哦，星期一事来俺来试戴一下呀，嘻嘻 
好可爱哦					
可爱你什么时候来宁波啊，一起喝咖啡啊					
感觉不是太好看。					
性感火辣					
这串珠子优雅中带点甜美，素雅不失高贵，有点你的范儿					
是电台在播放的呢，再说我始终觉得老歌比较有味可爱 
花心花心美女					
生日快乐…永远美丽年轻的豹小姐…拉拉…					
噶明天穿左边了，其实右边挺不错，照片么拍好					
哎喲喂！！香港還是熱情的大陽光..隨便哪套都好看啦爱你 
可爱好去睡类，明天还要出远门类月亮 
看来偶的眼神还是不错滴嘛！不过同样滴，偶又被刺激了					
阳光灿烂才可以出去凹啊，可惜双休日上班的拧伤不起啊，没这福分，					
 爱你爱你很美的					
这在哪里啊？这个秋千真好看！貌似是偶喜欢的藤椅？					
恩，好的...谢谢你噢。。。可爱 
按照我自己的造型买的哈哈可爱 
小清新，小可爱～那个娃娃头很爆，很欢型					
美吧？					
今晚最圆最美！月饼节快乐呵呵！！！					
知足常乐，不错不错哈哈 
在国际金融中心这儿吧，装修不错，嘎味道如何了？					
为嘛你这么美！花心 
偶又嫉妒你们两个如此苗条的身材了哼 
哈哈，看到你这样滴美女医生，我一定心情大好，嘎嘎					
美丽俏医生，若若问下虾米医院滴呀					
美腿好藏起来了偷笑 
那人家好歹长得好看啊月饼 
看着就好养眼！偶要学习！先去koko咧，大家一起美梦！					
说得不错good 
姐献血了， 美美就笑了～泪 
正面的么拍。。怕你流鼻血偷笑 
ZARA的衣服都不好看					
矮油，不错哦					
你旁边那美女是谁					
嗯嗯嗯可爱 
这件牛仔我也试过好看的					
哈哈可爱 
红吻石可爱 
可爱我很爱					
小熊很可爱耶 
哈哈可爱 
好久没见小美女啦抓狂 
今天天气不错，下午去看车模偷笑偷笑 
颜色不错啊，钻也很闪哈哈。指甲油有链接麽？					
皮肤不错					
美女站岗也是一道风景线啊					
米婆价钱也美偷笑 
妈妈的生活,如此非富多彩,这身材,我们欢姐没有抓狂么?					
算咧，看到你这样滴一个大美女偶要抑郁症发作咧。你还是多上点照片，偶拿那些做榜样，努力减肥！奥特曼 
哈哈 白烟肯定先想到吸烟嘛 挖鼻屎 可以说水汽 白雾 啥的 又好点 口吐白沫也不错 哈哈					
你很美，你爽快，你还很可耐～嘻嘻 
还少了句你很美嘻嘻 
你很美。					
弄的很好看呀  爱你 
哎呦，诱惑无时不在哦					
制服诱惑！太过分了！					
制服诱惑					
制服诱惑，想不出啥其他的词来了?					
制服诱惑					
哦哟，制服诱惑哦					
矮油，不错哦					
爱油爱油.............哈哈..这个重新搭配也好看~~					
衣服真好看，人也真好看，衣服有地址吗？					
苍天哪，嘎潮的靓照不知出自谁滴手哦					
剪了新发型！花心花心花心好看！！					
这手指像腊肠，姐，你要时刻保持美态啊！不然回非常伤感的嘻嘻 
恩恩都不错！					
再半夜装可爱，拉出去刮死					
可爱 
你可以跟你囡囡拼萌了					
奇怪我自拍都拍不好,特别是你能自后到全身,改日登名请教!					
阿姐，咋老自拍捏偷笑偷笑 
这……是不是就是萌？					
呵呵！明显你美多了！嘻嘻 
少你这个绝美奶妈					
两妈都很美，good 
人家美女，你用豪爽这个词。。。你看人家照片，做靓丽一美女					
要不要这么美啊					
穿得不好看，肚子超大					
矮油，不错哦，很有型哦爱你貌似还有纹身爱你 
明明把你拍的很美嘛，姐的技术！					
美妞，想你了					
早安，萌妹子～					
嗯，颜色很好看，买的另外一条格子裙也是这个布料的					
在弄淘宝，现在才看到。怪不得我妹叫我这件别上淘宝了，已经卖了，哈哈，原来是被侬买去啦！这件很好看的，而且面料超舒服！亲亲 
不错不错，我本来也说好下班去个，雨太大退缩了挖鼻屎 
真美！新货到啦					
浇灌漂亮					
开始啦？新娘纸漂亮不？					
萌得类,花心 
好看					
姑娘你太美了吧！挖鼻屎 
好漂亮啊。。。					
这个美瞳把你变成了狐狸精，再喝点就要现形了，尾巴要藏好！					
拍的好看,有感觉					
这张好看					
矮油，不错哦，给俺也送点啊					
好看，很搭！					
好看的					
哎呦 我要看制服诱惑					
性感的小嘴唇～					
打扮那么好看，到单位还不是换工作服					
好看死类！					
哎呦 不错哦 5201314 哦					
有空来店里座座，真快啊你小孩也生好了！可爱 
哎呦 90后哦 不错					
美妞，有木有					
美女洗白白花心花心花心花心花心 
很美喔					
偷笑可爱 
施华洛世奇可爱可爱好闪亮啊做鬼脸 
好巧好巧，一模一样的沙发和茶几可爱 
小美妞，冷不冷呀，别感冒噢爱你 
美妞冷不冷哦？要风度更要温度！					
为啥子可以这么漂亮爱你爱你 
好美					
非常喜欢你这条裙子可爱 
美女，夜生活多，就不美了？兔子兔子兔子兔子兔子 
人美穿什么衣服都好看					
美女，找个人不就可了？？嘻嘻嘻嘻太开心鼓掌鼓掌ok心心心 
美含 我可喜欢你这条裙子了 ，前面问你你也没说呢，什么牌子的呀，能买到吗？					
这世界真的很小，那天在啤酒坊看到你，本人比照片小巧，漂亮					
我就说怎么这么眼熟可爱 
白色衣服很好看。两位大美女。					
美女你开啥车啊？？					
美女花心阳阳兔子 
好可爱的照片啊					
好美。					
记得要好好休息。混搭得不错					
好可爱啊啊被电 
你见过那么漂亮的酒店工作人员嘛害羞 
No,我只是表达自己对各位的祝愿~可爱 
不过看起来还是蛮不错的					
不是不是，因为看中大的新生名单有一个叫倪慧婷的，可能是同名~可爱 
嗯嗯，随时找我~~~可爱哈哈我也可以找你啦~~~害羞 
嘻嘻謝謝美女的祝福！！！害羞 
美女····生日快乐笑哈哈 
哈哈哈谢谢小兵！！！可爱 
谢谢，也祝你天天开心~可爱 
碗的颜色不错					
提前说晚安~咩~可爱 
长得比较可爱发型不是问题哈哈 
可爱					
不错啊~					
誰畫得你這麼漂亮挖鼻屎 
在遙遠的週一。。。這是一個很久很久以前的淒美的基情故事。。。					
美女啊~~~~~~~~~~					
好诱惑··········					
嗯嗯嗯，好的呢~~~随时call我哦…可爱 
城乡一体化，不错啊					
应该暑假吧，等你们高考完~~~其实18岁生日想回深圳过的可爱 
头发长了喔					
靓!					
哟。。美女。。呵呵					
头发长了好多哦。变瘦了					
貌似很不错。					
不错不错…					
好漂亮的鞋...					
手好看 戒指也好看					
呵呵…不错，加油					
漂亮…					
好美啊，是在哪啦					
是啊，說中了。。。原來這次想讓他們別搬的，但他們說以後工作了就很難在一起了，其實我感覺蠻過意不去的。。。可爱 
哈哈哈我不是美特斯邦威，我是真维斯					
童鞋你以为你是美特斯邦威是吧 哈哈					
多谢晒啦!可爱 
謝謝啦，哈哈哈可爱害羞亲亲 
嗯，蠻好看的					
风光真美					
不错,这公车很人性化,地面很干净的样子阿					
包包挺好看的！					
挺漂亮和可爱的~~给力 
非常漂亮，世界第一大教堂					
像一个凄美废区吗？还是很漂亮的?					
不错，尽管我没去过，但有机会去的					
thx可爱 
不過我已經決定不想那麼多了，過去的事總是會過去的，自己傷心也沒用，捨弃過去才有更美好的未來，哈哈					
不用啦！能再见面已经不错了！					
不错呀！					
美的					
哈哈哈，加油吧，抵制诱惑哦					
美女用什么Android系统手机？					
其實是會有既合腳又漂亮的鞋～					
诶呦，不错哦，可惜…………					
好啦好啦，很漂亮！等会我也发，把你超Q照片………					
虽然自恋，但拍的真的不错					
我拍的美呀					
这个校园美丽吗？					
美女					
美的你肝疼！					
变靓女了哈哈					
可爱 
看着食欲都大了好多!味道不错吧?					
嗯嗯，很樸素東西被放大後會有奇異的美					
很美啊！					
好美呀~~					
哇！很不错啊你…					
没有完美，只有更美！					
看到不完美的彼此才是完美的					
恩，下次試試，一定要變萌，哈哈哈					
哈哈  性感					
想得美					
好看吗？					
好看？					
我也觉得好看呢！！					
好看吗？					
大美女，下午好哦					
美啦美啦。					
好美…					
晚上好 美妞					
人本来就很性感了 声音再那么性感 那还得了啊					
可爱可爱兔子 
可爱的酒窝爱你 
睡前看看美女睡滴香~哈哈晚安咯					
大美妞心 
运气不错，祝贺喔					
哈哈 这打扮不错					
好美的天气					
亲爱的过定居了麽，这么久还不回来啊?思考可爱爱你 
有你这么漂亮聪明的女儿，你妈妈肯定很幸福啦，也祝你以后会越来越好					
一如既往的美！					
可爱的母女					
好可爱的母女					
越看越美   晚安亲爱的					
哎呀  美   美的没法说					
好美呀					
Miss my H~可爱 
哈 妈妈好可爱我					
哈哈，美妈无敌吧					
美妈衰 
太美了					
大眼美妹花心 
好可爱爱你 
美女，早上好!					
我有木有呀可爱帅 
亲。美咯。早上好啊，注意保暖					
大美女 晚上好哦					
可爱可爱可爱宝贝早安。					
美腿偷笑偷笑偷笑没事一块青 不影响美观嘻嘻嘻嘻 
好大好漂亮的眼睛。					
嘻嘻不过运气不错嘛					
哟哟，把美美的照片换头像拉~					
看来陶冶情操淘的不错					
复古的嘴唇很性感哈					
一个字＂美＂嘻嘻 
美女爱你爱你 
好像精神还不错哦，多漂亮					
美妞儿					
只能用美来形容围观 
美美的都是快乐					
心心美。。					
好好休息…多拍些靓照给我们看…兔子嘻嘻 
这眼睛 太美啦					
可爱看来妹子运气不错给力 
我是来看美女的花心爱你嘻嘻兔子 
大美女！！					
美呢					
美					
又是美女又是才女，微博有你好精彩。					
运气一定会不错！					
好运美妞					
期待靓相，肯定很漂亮。					
嗯，我好爱它，有它心情更美丽，所以天天穿，嘻嘻 
有点欧美街拍感觉了。					
宝贝很漂亮，赏心悦目					
美女一枚					
身材让人羡慕嫉妒恨抓狂抓狂 
大美妞～					
短暂的分离是为了日后的长相守,很好,愿妹子永远幸福可爱 
美女，早安爱你 
应该不错吧					
大美女，晚安！					
怪不得你这么美 原来阿姨也很漂亮					
手艺不错哦！~					
看得出味道不错哦鼓掌馋嘴 
好长的头发吖。美丽与智慧共存的好女人嘻嘻嘻嘻 
妈咪好年轻漂亮'					
精彩美一天，亲爱的很会搭配呢					
好美呀 嘻嘻					
加上你的气质怎么穿都好看					
都好看					
长得挺好看～					
身材真好 我要减肥 					
欧美范					
可爱怎么搭配都好看嘻嘻 
好看！好羡慕你这身材！					
很好看！搭的好！					
这样超好看的花心赞good 
嗯嗯,都很美的爱你 
不一样的感觉，一样的美					
真好看					
美女...					
摄影师不错呀					
那边确实很美					
都是大美女					
云儿成鱼鳞状的天空很美~					
妈咪和亲爱的一样漂亮					
都好美!					
深度游   开心啊   两个大美女！					
有个漂亮的妈妈和漂亮的你自己。					
嘻嘻可爱 
爱你 我已经入手了，真心觉得不错。					
早安美妞~周末愉快爱你 
偷笑抱抱不错嘛~					
这张好可爱的亲亲 
你一直都那么漂亮					
可爱可爱 
好美味爱你 
不错 不错 喜欢那床。。					
美美美					
欧式风格嘛，不错，真羡慕哟。幸福滴人儿~					
呀   好看呐爱你喜欢喜欢					
好看的 哈哈					
哇！这也太漂亮了吧，亲爱的好享受					
美美英伦风哈哈哈					
哈哈~英伦宫廷风，不错阿					
也对，只有自己感受过后才会知道是否好看。					
好看卜？！我也去看看~					
这个好看					
没看过 给你结论的好像很好看的感觉~！					
但感觉没以前好看了' 脸太小了'					
不错，这影评写得好！					
飘过可爱 
嗯，不错，画面感觉也唯美					
钓鱼不错哦鼓掌 
我是午夜天使兔子萌送美梦来了太开心月亮心 
可爱哈哈哈哈哈哈 
这衣服不错花心国内买的?					
晚安美人爱你 
美女天天都漂亮，					
那你的技术不错~！我就是化妆师噢 以后每天要认真化 不要被我挑出毛病拉哈哈 
可爱你也是~					
好看的					
哈哈 你太漂亮了 花心花心我邪恶一下偷笑偷笑 
威武兔子美女国庆快乐					
哈哈不让站他旁边就不错了					
是啊' 他们都好可爱' 祝福啊' 心 
拍得真美花心 
美！					
真幸福，在这么个漂亮的城市成长					
亲爱的确实有一双善于发现美的眼睛呢、总是给我们大家正能量！爱心传递 
好漂亮的景色					
确实照得美！					
这是哪里啊？真的挺美的					
不错					
做的不错呦					
美妞~亲亲 
这张好美					
可爱靓到无可挑剔,想找缺点都难,每天看一下,也是一种享受。					
小美女晚安咯~好梦					
哈哈哈，美女晚安					
头像换了，名字也换了嘻嘻俺还以为是那位美妞呢嘻嘻 
爱笑女人最漂亮					
笑笑最美丽~					
我就是爱傻笑的人，哈哈哈，亲你笑起来好漂亮嘻嘻嘻嘻 
小美女晚安月亮心亲亲 
这张太美了～					
眉毛画的超绝！用什么牌子的眉笔喔？可爱 
小美女晚安咯月亮月亮爱你 
美丽的姐姐都要结婚了，给我介绍个吧害羞 
我可爱它们了嘻嘻 
哇！不要这么诱惑呢！馋嘴馋嘴 
身材好的不是一般那good 
good漂亮MM、晚安哦！					
这是你吗？好美					
TOO SEXY小身材不错哇哈哈					
说一句，午安午安啦可爱太开心亲亲亲亲 
美背！					
喜欢的，浪漫的，美丽的，可爱的，亲爱的，晚安哦月亮 
晚安美女月亮月亮月亮 
亲爱的这风格适合你，美美的。					
性感爱你爱你爱你 
拍得很美！爱你 
该瘦的地方瘦、该胖的地方胖、花心真完美、羡慕嫉妒没有恨！害羞 
太美袅					
这一套的眼妆赞！身材真好！花心赞赞赞 
哇'太美了爱你爱你 
心很好看					
美好的一切～					
好美呀					
第二张好性感！花心花心 
太美了 大明星					
太美了					
美美的					
好美					
嗯，美好依然存在					
恩，美好~					
很美~					
应该拍前要做很多准备才能拍到这么美吧					
哇、超有感觉的。。美呆了					
好看，鼓掌鼓掌鼓掌 
古典美花心花心花心 
真的好漂亮啊，好有古典美啊········					
人美怎么着都好看呢！					
漂亮					
要不要这么美~~					
漂亮哦，有点童话故事的感觉鼓掌赞 
不错不错不错 真的不错					
眼睛好大好漂亮喔～					
美的惊动了涛哥哈哈 
你得漂亮照还不少呢嘻嘻准备分享完吗？每张必看哈哈 
我的天呢 好妖艳 好美					
这套漂亮！真漂亮！喜欢！花心親親 
这集更好看					
性感的印度少女偷笑偷笑偷笑 
我。。。流鼻血了。。。					
身材好好哦~！					
美啊					
真美！你还没来uk？					
好美的古典风~					
真漂亮，古典范爱你爱你 
这张腿很美！					
你这么媚~你这么美~你这么美媚美美美！哈哈 
好漂亮					
很媚~很美~					
好美馋嘴 
超级靓丽					
美					
美呆了					
真是美~					
美死啦！！					
好漂亮					
拍的很不错呢					
好漂亮喔					
只想說很美					
你一向是好运的，因为你如此美丽迷人。					
你戴的东西真好看					
好事多磨，磨出来的一定是美好的结局~					
可爱可爱开心就好					
开心就好可爱可爱 
依旧美					
嘻嘻可爱的小姑娘					
很漂亮呢					
挺漂亮					
不错啊、这话嘻嘻 
美瞳思考 
小日子真美					
女人打台球都好性感					
爱你好美					
喜欢看你美丽的大眼睛～					
漂亮哦鼓掌可爱亲亲 
花心美					
好美'威武 
又美了爱你爱你 
美翻了美翻了呢~！					
9220确实还不错，霸气～					
看起来很不错哦爱你晚安					
不错阿。。					
還挺好看的!					
可爱 早点睡吧哈~月亮 
在北京青年里面听过这个青春的滋味可爱 
漂亮，					
好美					
亲，幸福满满，可爱可爱 
美美的 么么					
会感恩的美人，早安					
好美					
性感。					
这图性感啊！感恩遇到的每一个人					
感谢你感谢我，有爱世界会更美好心 
美					
哇。。。留鼻血偷笑 
谢谢！你也会一直幸福的！可爱 
温暖的祝福永远不迟' 谢谢啦' 可爱 
咋这么幸福啊可爱可爱 
可爱亲亲 
肯定很幸福' 可爱 
美美~					
真的好美!					
好美呢～					
爱你可爱可爱 
美味的阿					
可爱可爱 
我也相信我未来的几天很美好很幸福					
美味花心花心花心 
甜蜜蜜可爱 
微博就是要晒幸福啊可爱 
看着你们的甜蜜我心情也不错~					
我看见你天天甜蜜蜜的我就猜想肯定有些人会羡慕嫉妒恨妳，就比如我，哈哈哈，可是你那么美好的一个小女人，谁舍得骂妳啊。那人肯定是心里扭曲了。					
这！好暖心啊' 谢谢你！可爱 
你这么美这么好的女孩子，值得男人爱和付出。					
美女					
你怎样都很好看，我找不出缺点。					
美威武 
小美人要开心呀爱你 
笑起来带点小可爱，小调皮					
是呢是呢。话说这头发颜色不错偷笑 
每天微笑一下世界更美好~					
嗯嗯笑容永远是最美的					
你头发染的什么颜色阿花心 
爱你花心笑起来真美～					
亲，越来越漂亮，喜欢你的大眼睛爱你爱你 
好美的指甲油，好白的你，羡慕死了太开心 
指甲好靓					
越长越漂亮					
美的喔…嘻嘻爱你 
大酒窝下还有小酒窝、妞你真心美啊！心 
哈哈美女					
好漂亮哦。。。你还会打台球啊。。。真厉害啊。我看都看不懂。					
你比他美，，					
一路上尋找我遺失的美好!					
时光就是这么美好					
真美爱你爱你爱你 
大美妞 
早上好漂亮姐姐					
早可爱 
北京青年还挺好看～					
这个还不错					
这剧很好看的~~					
还不错'					
好看吗					
这个电视好看吗					
美得哟~					
真漂亮!					
看灯饰就觉得不错~					
感觉还不错＇					
看着挺不错的午安					
看着挺不错。					
不错					
感觉还不错哟					
感觉还不错也					
没有悲观啊' 只是有感而已~可爱 
回忆是美好的…好好珍惜当下！爱你 
晚上好可爱 
花心花心美呢					
一起回忆曾经的美好 
妞，真美，美女不一般哦花心 
美…					
美好的一天					
幸福哦爱你照片也很美					
美了爱你 
亲爱的，好漂亮。。。					
没有听过，听你这样说歌词好像很不错。					
幸福的女人最漂亮。					
美女美女~					
爱过的痕迹在心里驻守着，就算是断了回忆。。。不错的歌词，旋律挺美的					
美					
呵呵！一首喜欢的歌很美好					
性感～					
可爱					
这个表情挺可爱的亲亲亲亲 
太幸福了!可爱 
幸福可爱早安喔太阳太阳 
实习鉴定还这么漂亮有爱心得？					
哇哦…羡慕呀…晚安美女					
看起来不错我					
这是诱惑，拒绝宵夜，晚安！					
长得漂亮人家印象深刻啊					
长得比较漂亮，好记住，嘿嘿。					
两位美女啊。花心 
哇！！看到另外一个美女！！					
学校美好的回忆好多，我都好久没有回了。					
两个美女。。。。					
這個頭像漂亮					
哈哈，好身材·····					
身材不错					
经得起考验的爱情才是最美好的					
美美的你爱你 
美					
不在身旁时说永远也要相信，相信别人是一种美德					
可爱可爱蛾要					
似乎很好看					
都好看！你人生不完整啊' 偷笑 
可爱可爱 
爱你美美的					
幸福的美女。					
漂亮眼睛'单纯的姑娘					
好完美的眼睛。。。。你美的几乎3D了					
美美的你(^３^)					
这图真美					
有酒窝，漂亮····					
可爱可爱早安啦 阴天讨厌死了					
美妞晚安。呵呵					
爱你古典美					
好唯美的！爱你爱你早安					
性感。花心 
美人！花心 
哇塞，好漂亮啊！！！					
古代版 真好看 大美人					
花心性感					
太性感了哇					
好漂亮啊。。。心 
这张好看，像明星，哈哈哈害羞 
我也在看这个呢 唱的都不错 哈哈					
看过一期，不错					
周末快乐噢，早安么么可爱心咖啡爱你 
这里看着好美~					
看得出美丽的疲倦					
素顏更美麗					
素颜也很美！我天天素颜					
素颜也漂亮。					
也漂亮					
看起来味道不错！					
晚安  美梦					
高难度动作，拍出来的写真应该好美~					
亲亲生活真美好					
这个造型好漂亮啊！					
好漂亮啊·····					
同期待' 出了一起分享' 可爱 
我就说嘛 哈哈 好看					
好美					
好看吗？					
哈哈，不错					
换头像啦，这个头像挺美的。爱你爱你 
超漂亮					
头发很好看					
越看越漂亮					
头发真的好好啊					
头发真好看					
大美妞哇					
哈哈 我也经常被问头发是接的还是自己的黑线 爱你好美 如果这张照片笑一下 就更完美啦嘻嘻最喜欢你笑起来的样子了					
好长~美死了。					
哇~~好好看哦~~很喜欢你的头发、害羞					
美丽的红魔女。					
幸福的生日是一份珍贵的记忆，黑天鹅愿您在这个值得纪念的日子，生日快乐，生活美好。					
好可爱 啊。偷笑 
你麻麻真美爱你 
美女的咯。偷笑 
哈根达斯的蛋糕、紫色的玫瑰、外加这么漂亮的裙子！美妈一定超幸福！					
妈咪很漂亮					
哇哇，親的麻麻好年輕好漂亮					
微信偷笑偷笑偷笑 花好漂亮 祝你妈生日快乐					
这张很漂亮，看着眼睛好漂亮					
看美女					
小嘴巴好性感！眼睛更迷人啊！亲亲 
美好的人生~					
美女，越看越喜欢···					
美女一个。					
超大的眼睛。很漂亮的挂坠					
抛开杂质把握有限美好的，实现和超越梦想。					
每天卖萌啊					
不错					
老板看到美女也晕乎了					
在银行做，很不错啊······					
起床上班了，祝心情美好哦					
哈哈，我美了美了美了					
好美兔子 
偷笑是迷人吧					
很不错也,加油					
谢谢喔~可爱 
哇 不错哦 ~祝顺利					
在做什么工作呢 美女					
那里很大很不错喔~灰常漂酿~兔子 
金太郎我断断续续的看完了' 是很不错喔~还想完整的看一次呢~嘻嘻 
抓狂好美味的样子					
赤裸裸的诱惑，					
我我我饿勒。。。。可爱可爱 
不错					
很漂亮的裙子！一切都会顺利的！					
介木漂亮能不通过吗哈哈cai晃头 
眼睛美~浪漫的爱情嘻嘻 
漂亮...抱抱 
做个美丽幸福的小女人、					
你好漂亮哟哈哈 
好美。。。愛你 
美死了爱你爱你爱你 
好漂亮啊·········					
美了╮(╯_╰)╭了爱你 
今天心情不错哟					
芭比胶可爱 
指甲真漂亮 这是直接涂了指甲油还是做了什么QQ甲啊？					
漂亮的指甲					
好看呢					
你的指甲蛮好看的					
很漂亮啊					
早安美妞					
嘴嘴好性感的说					
那唇，很成熟很性感					
漂亮死了					
不错不错 嘻嘻					
幸福啊美女					
好靓啊嘻嘻嘻嘻哈哈 
看上去不错					
长得真甜可爱 
漂亮哦					
美啦，美啦，美啦，哈哈～～					
爱你美美的					
晚安美人爱你 
美美滴					
不错的风景、晚安					
祝福，可爱可爱爱你 
many thx~可爱 
赞漂亮~					
瓦好漂亮呀					
美兔子 
好美啊					
美·					
好漂亮的夜景！					
哇~夜景真美~					
漂亮					
漂亮。					
好美。。					
好漂亮的夜景啊。。。					
每个爸爸都有颗可爱的心					
好美					
纤细美足！					
嗯，年轻就是漂亮。馋嘴 
好美喔					
天津' 可爱 
这是哪里，很美的城市					
恩~的确很美~					
哇哇~这是哪里的夜景?真的好美~					
好美啊					
这张真美。					
美					
不错哦					
鼓掌鼓掌好看					
这天空真美。，真向往					
好漂亮。。。					
品味不错。					
戒指好漂亮					
好看					
闪的是头发，更闪的是那双大眼睛。。					
其实更喜欢现在流行的渐变色，渐变色一定要下面是红色好看，可惜头发短了 染不到了					
 以前我也染过一次红色 被家人说了 就不感染了，红色还是好看，。					
头发是红色的吗					
是的是的 ，多说几次就修一下，结果头发越来越短了，阿门cai晃头 
美女					
美！					
锁骨好性感！人好有范儿！花心 
鼓掌好漂亮					
可爱 
又漂亮了哦……					
嘿嘿' 好的~真的太美啦~可爱 
高考加油可爱 
妞，美翻了~爱你 
好漂亮					
很美~					
哇~~好美哦、幸福的你					
可爱可爱给力爱你 
很美的    晚安					
好漂亮呢					
怎么样，好不好看					
美式穿越剧。					
很好看的					
听说很好看的.					
头发颜色好喜欢 
有了爱的滋润，人都焕发更漂亮了！花心 
祝你们幸福可爱 
哈哈，美丽幸福哦偷笑 
哎呀 美女 忘了祝你 六一快乐哈 看来你狠快乐的 嘿嘿 这么多人宠你					
美妞 某人拥有你是一种幸福					
很好看~					
这明信片真不错					
明信片好看呀					
图图好漂亮。					
嘿嘿~美~					
真美~哈哈					
确实是大美女··呵呵···					
很漂亮，大美女一名。					
嗯' 差不多' 可爱 
是紫红吗？好美哦					
很漂亮呢					
哇塞 太犀利的颜色了~靓呆了					
只有自己喜欢才是最好看					
好看。然后你还海底捞去。。。羡慕					
很好看花心 
这张好可爱！喜欢！爱你 
独特的美．					
好看呢					
我觉得很不错 哈哈气质					
靓女					
不错不错嘻嘻 
不错啊~突然看到你，我觉得你像泰剧《我亲爱的小冤家》里面的那个Rose…偷笑 
很漂亮o~~					
大红大紫~嘿嘿~不错~					
不错喔，我老家盛产海鲜哈哈					
富贵虾。。哎呀。。好美味啊。。					
可爱早安啊					
偷笑好自恋的美人儿					
噢噢，了解可爱 
飞回哪里？深圳？可爱 
美好在前方					
很可爱嘛~					
童年很美好' 但美好的过去就是用来怀念的' 过好当下和以后的日子吧' 可爱 
你妈妈好漂亮哦，像姐姐嘻嘻爱你 
天哪，两个大美人花心 
妈妈永远是最可爱的人					
妈妈也好美					
可爱 谢谢喔~					
都好漂亮啊花心 
很美好					
可爱 
你很痴情~很难得，还长得那么漂亮					
亲爱的、我这几天都没有翻微博、我还以为你消失了、结果是我没有好好看微博。					
盼望着你们团聚啦可爱 
挖槽，你这么美花心嘻嘻爱你 
看美女，不说话。可爱 
美好的五月。					
美好太阳 
好美的天					
图片里的Baby好可爱~					
好幸福啊可爱 
因为你们我相信异地恋会开会更美的花朵					
剧情没什么好看,就是贾乃亮演的到位....					
好看吗 ?上次你说AA制的我还没看完呢。					
好看嘻嘻 
哇哇哇。头发好长啊					
好美					
不错。。					
这个可以有喔，漂亮哈哈快弄一个吧					
确实很好看.					
嗯~很美~					
不错啊					
成熟、可爱、粉丝高、评价高、羡慕、讨厌、可能就是因为美女的缘故把					
晚安，美女					
真漂亮~~					
好漂亮、、、爱你 
没有完美，只有尽力追求完美					
鼓掌哇，，，就是说不会有那一天。那是不可能发生的事情嘛。。。原来还有这意思。不错！					
简简单单，就是最大的美好。					
美……					
美美哦					
美女姐姐					
美美的					
很美好~					
我就喜欢听香港片的国语配音,哈哈哈...粤语也不错,就是都是他们自己的声音,听着粗糙,还费劲...不过挺好听的,我都好想好好学学粤语了兔子 
漂亮					
好漂亮的一只飞机					
好看麼好看麼？					
不错的					
自拍嘻嘻 
很美啊					
很美的话					
美女真是句句是经典啊！					
好温馨啊～美美的。					
留下最美好的					
早安美妞					
真善美。。。					
午安 生活依旧美好					
美好					
好好珍惜你所拥有的吧、有他陪你，就够啦、其它的都是浮云，别放心上、该过去都会过去，也已经过去、加油！每一天都很美好滴、爱你 
生活是美好的可爱 
开心每一天可爱 
明天很美好					
明天不一定美好，但美好的明天一定会来					
好美的天空。					
这么美 好养眼。。。					
真的超漂亮的，喜欢你。					
够靓啦					
美女又来咯					
我听说外国停出售美瞳是不是？					
我看见你了。可爱 
歌不错					
可爱 
怎么我什么表情你都觉得是卖萌。左哼哼。					
好看好看不					
看完告诉我 好看不					
好好看的吗？？？					
好可爱滴表情					
还是那么美。。想你了。。					
鼓掌不错					
这首歌不错，经常听					
嘴嘟嘟的好可爱。。兔子 
~~~好看					
可爱唉					
妞还能再美点不花心 
白蓝搭配漂亮的呢					
太美啦~~					
哈哈，真的很美。					
风景美~人更美~					
哇 真的好美					
好漂亮的云朵					
真的好美					
好美！					
人也美					
美妞你好白啊					
碧海、蓝天、美女鼓掌赞赞 
好美					
景美 人美					
丫的，美美的哇。					
墨镜后面好美的睫毛！哈哈太开心爱你 
都还不错					
看着真的很不错啊。					
不错呀！					
不错!!					
很不错。					
我觉得还是好美阿。					
嗯主要是景美~不过国内不能跟国外比啊~					
好美哦					
好漂亮阿 我爱大海。					
哇，你好会化妆啊，好看。					
花心真美					
美丽					
哈哈，我一猜就没有我也好想旅游啊你太幸福啦可爱 
能沾点醋更美味啦馋嘴 
真靓呀！					
花心 很漂亮哦~					
这些照片都好美，是用什么拍哒？					
花心美					
图片很漂亮哦亲，，，					
真美~					
心情要美美的人才会漂漂亮亮的哦。					
 Artist Residence...很适合你们小两口去啊,哈哈...而且那里面的服务人员也很nice...它不大,这栋里面房间不多...不过还不错滴...					
嗯,好漂亮					
嗯啊' 还不错~					
哈哈~美图哦~					
可爱到你可爱可爱可爱 
这妞漂亮					
心 可爱					
美丽					
真是越来越迷人了。					
这美得....					
心心俏皮的美妞					
笑容是最迷人的					
美了美了。。心 
笑的好灿烂！					
美妞～你又美了					
美味~					
哈哈 酒窝~~~~~~好可爱					
看来不错					
不错					
照片好看					
好美					
帅哥靓女阿，新婚快乐~					
漂亮哦					
好美					
很美~					
遗失的美好。。。。。					
有遗忘，才有美好，更有新故事。可爱 
晚安哈 美妞					
哈哈不错					
这个好看么					
好看吗？我还没有看…听名字我觉得不好看。					
还不错。。。					
呵呵 还不错					
有酒窝啊，好可爱					
为了夏天的美好身材 嘻嘻 
酒窝好看					
看起来还蛮不错的呀偷笑 
我妈咪和老姐说老好看了，我都没时间看可怜 
好看好看					
嗯' 好看~					
这个电视很不错.					
好看麼？？					
卖萌害羞 
親親公主好美美~					
好些天没来了，一来了就看你到美丽的脸蛋。真好。					
可爱要的就是这个心态。抱抱 
可爱馋嘴 
这张好看					
萌了把你~					
真辛苦！加油，美女！坚持就是胜利！					
睡美人 等待你的王子呢嘻嘻 
漂亮 哈哈					
美女····我爱你！！！					
哇 还挺漂亮					
往往走过了   才会发现   它也是美的。。。					
挺不错哒					
看上去不错					
哎呦喂呀，不错呀‘。					
漂亮					
你这些片片都拍得很美。					
我对他也不错害羞哈哈 
赞赞赞文藝的美女 爱你 
美女每天都更新微薄呢鼓掌 
花心 美不胜收啊					
好有女人味哦可爱可爱 
好有女人味啊，美！					
好美的文字啊。。。呵呵。美啊。					
美女花心 
早安哈，美美的～					
真美					
看上去不错					
自己做的？好美味哦					
最少番茄要雕个花才好看啊偷笑 
可爱 
沉浸在幸福里的人儿最美丽了，亲爱的，今天的你，太靓了啦。花心 
嗯呢' 这几天一直听' 可爱 
卖萌可耻的偷笑 
这是在装萌么					
亲爱的头发放下来真好看鼓掌鼓掌 
不错					
小酒窝花心 真美！					
漂亮					
这张很漂亮，有感觉哦					
好漂亮					
好迷人啊我喜欢啊					
又换头像鸟可爱 
你就是永远 大美妞					
头发变长了嘻嘻 
大爱这造型，美翻了花心 
亲亲头发不错。黑色指甲更性感。					
美妞一个					
一看天气就不错					
很美啦					
漂亮					
气质美女可爱兔子兔子 
真美					
街拍！不错，挺有那个范儿的！花心 
美女。					
漂亮……					
姐姐好厉害，做的好漂亮					
要回国了吗 心情那么好 思念很美					
还不错' 挺搞笑~					
好看不~					
好美					
可爱 
每天都很美啊					
美呀！抱抱 
花心可爱					
这个宝宝好可爱…花心 
哈哈，好可爱的BB					
她老妈也不错啊,嘻嘻...					
小贝，。。太萌了，是老爸太帅幸福的吗？					
呵呵，很性感哦					
哇~性感红唇					
。。。什么性感大嘴唇，不知道的以为我嘴多大呢					
花心花心 有愛情滋潤的美女 偷笑偷笑 
每天都来诱惑我！！！					
看照片 是越来越美了呀花心 
讲的很好啊~美女亲，你那里和我们有时差哦？现在才早上？					
不错嘛，哈哈					
看来过的不错，都胖胖的了……					
很漂亮啊，我喜欢，爱死你了···					
需要除草剂不 美女 包邮的喔哈哈 
萌啊鼓掌 
卖萌可耻阿~偷笑 
手镯不错偷笑 
哦，好漂亮					
最近经常发靓照啊 老衲要把持不住滴花心 
亲爱的你又美了[亲亲 
每天都美美的你，要一切安好～					
美妞 给你正能量					
美女····					
爱love也不错。。					
嗯' 那小孩子好可爱~~太开心 
美丽大气的女人 这张好美花心你男友在国内是吗					
女人值得炫耀的不是财富和身材 而是有个为她怕变得怕老婆的男人					
真漂亮！					
可爱 
可遇不可求' 慢慢等着吧' 可爱 
恋爱得可以废寝忘食,嗯,很不错了,祝福早日喜结良缘					
看来感情非常深厚,不错					
情人节快乐、可爱 
可爱 
好漂亮呀					
哎哟不错					
甜蜜蜜可爱可爱 
谢谢谢谢~我会好好珍惜和维系的~你也要幸福喔~可爱 
美妞，很羡慕你，拥有最真挚的感情。异地恋本身就更加需要彼此之间坚定的信念，因为自己体验过这样的情感，异地恋真的比较辛苦，恋人之间的相互信任与体谅是非常重要的。虽然很多人都不看好这样的感情，但我相信你们可以一起度过这段期间的。好好珍惜这份来之不易的爱情，我看好你们喔！爱你 
可爱 
拍得好漂亮					
TJ是天津吗？感觉不错嘻嘻 
萌萌偷乐 
幸福哦，煲得不错哦···					
美味呀馋嘴 
对任何没事没有抵抗力的我~omg萌萌叹气 
好靓食啊~~					
泪学校的早餐~真是诱惑~					
诱惑阿					
看来你们滴早餐很有诱惑力嘛~呵呵！					
可爱 
亲亲不用客气哟，大靓女。抱抱 
几道啦,谢谢亲爱滴美妞....可爱 
宝贝美妞迟来的祝福～在外面要好好的					
诱惑。抓狂 
真的啊？我以为你这几年得锻炼的不错' 尤其韩国烧烤啊拌饭什么的' 馋嘴 
卖相不错！馋嘴 
美~\\(≧▽≦)/~啦啦啦					
真美					
好美的景，好美的字，偷笑 
很好看					
好漂亮					
回忆是美好的，时光虽已过去，但回忆终究铭记在心。					
可爱~					
可爱耶爱你....					
雪景还是挺美的					
好温暖的法官,可爱这个刑期我愿意服....					
好漂亮噢 嘻嘻 
可爱 
早安宝贝美妞呵呵 
耶漂亮漂亮					
你想它美好,它就美好....					
嗯嗯...可爱 
如果世界有那么美好就好了～					
眼睛好圆，漂亮！兔子看你穿的好像很少的样子，漂亮！爱你 
不错喔,呵呵....					
好看吗 我没看呢					
好看啊'					
可爱太阳'					
妞，你太美了！					
可爱'					
亲爱的好美					
可爱新的开始~-------------------------------------------------------------------					
一觉醒来依然会是美好的一天兔子 
回来了可爱 
和心爱的人一起变老，还恩爱的牵着手！确实一件最浪漫的事可爱害羞 
貌似这期不好看' 熊猫 
就叫LOVE' 可爱 
可爱可爱爱你 
好美哈哈~~					
好美丽。					
美了美了爱你 
美女姐姐~					
还不错' 不过看久了也腻' 兔子 
英国那里美吗					
不错嘛...那也肯定没来过sheffield...奥特曼 
可爱我比较喜欢看动漫					
可爱..					
嗯' 挺好看滴'					
好看吗					
还不错' 有一段是催泪弹啊' ~					
是啊' 好看' 亲亲 
嗯' 可爱 
幸福会依旧！祝福你美女！鼓掌 
真的好漂亮，喜欢…					
嘿嘿，美女很靓阿。					
漂亮！！！ 爱你 
可爱兔子...					
不错哦，漂亮害羞 
图个热闹嘛' 可爱 
哇！好美味啊花心花心花心花心 
还好' 挺high滴' 有朋友在一起' 可爱 
新年快乐 美妞亲亲 
谢谢啊' 我也这么希望' 可爱 
要更幸福更漂亮啊挤眼 
okokok~thx~可爱 
好类可爱 
依旧美丽的你肯定依然有美丽的心情～					
果然美女一枚…					
美女~身材真好~					
好看鼓掌鼓掌鼓掌 
不错不错，挺漂亮					
好看好看鼓掌 
有时候尝试下不同的风格，也是不错的。					
格子衬衫不错阿					
的确很好看，赞一个~~~					
美好的时光，总是让人留念。珍惜这样一份来之不易的姐妹情吧！					
都是美女...					
不错嘛					
两位美女啊					
过去的时光总是美好的。					
又是美女。，美女心 
美丽！					
挖哦！暴可爱！					
给力可爱死了					
这也太可爱了。。。					
很可爱啊 女孩子的最爱啊					
我以为你们英国呢 我虽不是kitty控 但还挺想去的可爱 
可怜~我在努力调整，今天还不错~亲亲 
相当不好受~不过今天还好~可爱 
好美味。。还是要休息啊。。					
美好，~					
这样的人算是稀世动物了吧！嘻嘻兔子所以，身边若有出现就一定要牢牢抓住！兔子王力宏、刘亦菲这画面真美！兔子 
哈哈哈哈哈哈哈哈哈哈哈哈好啦，不笑你，赞你，女生三百多不错了偷笑偷笑偷笑 
好美好美我好喜欢噢					
升吧，不错的。					
味道有国内的正宗吗？看上去还挺不错的样子！不过四番的价钱就太坑人啦！					
好美味哦					
这招骗人不错哦，幸好都是家人 
上脚还不错！等你回来man给你看！哈哈 
哈哈，偶尔来个运动风也不错。					
还不错 挺好看的					
角度很重要~不错					
好看					
真漂亮，能在那儿留下足迹是一种幸福哇～嘻嘻 
很漂亮					
是很漂亮的。。。					
挺干净的啊。。。不错。					
很美的 小镇					
好漂亮 怎么街道这特秀丽啊					
不错嘛，懂得挺多啊~嘻嘻 
我意思是在外面只能用手机传照片，所以就是美景或自拍~奥特曼 
好美					
很美的夜景					
不用不用,现在满大街都是尖脸美女,都看腻了,你这样很美					
大美妞 新年快乐					
加油哦 美美美的2012					
图图好可爱！兔子幸福就好！快乐万岁！兔子耶 
花心 美人 新年快乐					
哇…美女，祝你新年快乐，心想事成啊。					
好可爱的 BABY FACE害羞 
好美的 烟火					
哈哈美女的话魅力就更大了哈哈，好high的说。					
可爱馋嘴~					
嗯嗯，同乐同乐~可爱 
可爱哈哈~					
烟花很绚烂很漂亮					
嗯呢还不错，新年快乐喔！					
红酒美容，睡前的必备品~~~					
指甲油的颜色很漂亮哦亲					
美容酒哦。。晚安					
喝红酒美容啊偷笑 
做指甲太伤了，弄了一次我就再也不去了汗我之前涂指甲油一直不用底油，前两天买了一瓶，发现涂了底油之后涂得指甲洗衣服啥的也不会掉了可爱 
真的是很漂亮，ipad为嘛没有这么多变化...					
漂亮，我喜欢地豹纹					
好看极了					
很美					
幸福摩天轮···好漂亮···					
好漂亮啊					
鼓掌鼓掌可爱 
思考那就应该是你们两个人都幸福了吧..可爱可爱 
也浪漫也美丽~呵呵 
好美喔					
这种大大的眼镜带着很漂亮。					
大美妞 可爱可爱 又漂亮了可爱可爱 
美美					
It means beautiful!可爱 
我说你眼光好眼镜儿真好看。。哼					
可爱好帅					
美味阿					
好美味啊。。看起来就超正了、、					
哇～好漂亮啊～我以后也要出国［花心］					
很漂亮的圣诞树					
这好看阿					
圣诞快乐 那图好漂亮..					
好美的句子					
我听过这首 不错					
不错！很好看的鞋子					
美女佳酿,不错不错					
美酒配美女！~~赞 
嗯嗯！可爱 
瞧这美的~兔子 
可爱~					
美酒佳人					
劳逸结合嘛~会努力也要会享受。可爱 
好性感的 老爷爷嘻嘻 
哈哈,怎么又一个这么觉得的,人家不过是领子高点,头发被遮住了...偷笑 
国外的圣诞气氛好浓，你拍的这些图好看死了。。。我得一个个存下来。。。					
你真有空啊～布置的那么漂亮。					
Xmas Xmas Xmas ~ 耶装饰的好美美的~					
给个摸摸~~本学期表现不错~~~~~					
可爱 
嗯嗯~可爱 
最后一节，交一个作业。可爱 
小说电视剧多半都是描述一个美好的愿景。					
没有看。。据说不错。。我只能说，等待在成长以后是件奢侈的事。。					
可爱兔子 
不稀饭..看了一点点...不过其他很多人都说好看...					
没看过，好看吗？					
天津之眼么？真漂亮啊。					
小美女加油					
哇！好大的眼睛，漂亮					
性感又美丽喜欢喜欢					
正面照，真心好看。					
好美啊，求关注					
花心花心是在诱惑谁呢？					
哇 好好看啊					
美女好性感～					
身材真棒害羞 
其实是真的啦,以前每天自拍的时候就心情可好了,哈哈...是不是太自恋了...阴险 
第一次看你近照 大美女一枚呀原来					
可爱爱你 
呃........呃呃.... 美了美了					
心疼是可爱的意思					
嗯嗯，八九不离十~而且翻的很有意境~比我的英文美~嘻嘻 
不错嘛，天天开心喔					
颜色不错					
可爱就是调整不了，我只能用普通模式才能上传~					
里面是蓝莓鸡尾酒兑啤酒,口感还不错...					
你的新头像有点性感					
都好漂亮呢					
白天晚上都很漂亮啊。					
都好美麗					
真美～亲爱的大假要做什么呢？					
都好美……不过晚上会好看点。					
都喜欢都好看					
晚上好看>_<					
很唯美的句子~					
是滴~可爱 
有时候，我宁愿要赤裸裸的事实，也不要美丽的慌言					
色狼出没 花心美女小心哈					
有开心的秘密放在心里也不错哦~　					
这个好好看					
好美的聖誕夜景					
天啊！！！好美！					
好美~~					
就是就是,可爱 
下雪的场景不错。。可是太冷。hold不住啊					
图图好可爱					
我家今天这里和伦敦一样，雾蒙蒙的，什么都看不清楚，不过，前两天下雪了，感觉还是很美的…					
这话说的太漂亮了 我曾经和你说过一模一样的话 就是人生最重要得不仅是努力还有方向 加油啊亲爱的 亲亲 
可爱 
嗯,所以经常留下自己的感受也挺好的,等回顾的时候会感触很多...可爱 
哇~下雪了啊 好美					
这个图书馆不错啊					
你们的图书馆好漂亮好有感觉啊					
图书馆好漂亮哦					
嗯，是挺不错的~嘻嘻~					
这么漂亮的图书馆，好enjoy。。。					
注意身体可爱 
说的不错，但谁能做到？					
不错					
哈哈 太可爱了					
呀呀呀呀，好可爱					
好可爱哦~					
可爱可爱 
我觉得外国小孩都超可爱的。					
是啊,哈哈~必须回去报效祖国~可爱 
好听，晚安可爱 
早可爱 
这么好看啊 俺也去看看 最近闲的无聊呢					
可爱挤眼 
你那真美.					
很有爱~可爱 
美滴爱你 
美人 抱抱					
POSE摆的好看呢 晚安					
对哦~可是这才叫日子~没有几个是没有烦恼全都美好的					
想起美妞@去追去梦去后悔 的名字，真的该去追去梦去后悔。。					
小东头发长了！					
不要总是徘徊在过去啊。。。把时间留给以后没有发现得美好吧！					
美女，相信时间会治疗一切的。我就是过来人。					
既然猜不透就不要去想了。贴上封条石沉大海吧~可爱 
好看~					
我带美瞳的嘛..					
好漂亮啊～爱你 
美容觉啊~哈哈					
图片里的字很可爱哦					
嗯~还不错~兔子 
还不错~馋嘴 
8客气~可爱 
你一定会是最美的新娘的					
头发漂亮					
好美的日落					
花心好漂亮 羡慕嫉妒恨啊					
早安，美丽周末					
有太阳多好~太阳~英国已经一周木有太阳了~今天给力~可爱 
走着~可爱 
还不错~~					
好看嘛？					
男人幫蠻好看的					
男人帮不错					
我也还没看~明天看~应该还不错~兔子 
我还没看呢，等过几天休息去看…大家都说好看，好看吗？					
可爱害羞那就好。					
两个都超美的～心 
偷笑表情很萌					
你也很美好不好！ 
你们个个都这么美,我可怎么活呀,,,,					
以后我也要生个这么可爱的爱你 
10.12就出生啦~太太太可爱~太开心 
真的好漂亮呀，好大的眼睛，而且好深的双眼皮。					
萌啊。。					
可爱的宝宝！太开心太开心太开心 
确实是个美美的孩子·····					
呵呵，没有哎，印在婚照相册封面上了可爱 
恩强扭的挂不甜、相爱是最幸福的~可爱 
不错不错~印结婚证上没？嘻嘻 
爱情的天空很美					
把你照进去,一定更好看可爱 
好美的颜色啊可爱 
这个天空真心美啊~有这样的美景在身边，心情都会很愉悦。兔子 
好美的景色					
好美					
可爱~安啦~月亮 
不错耶					
好美可爱 
哇噻！还在调情呢。。。我应该把酒带过去的！！在喝呢，加了果汁颜色不好，口感还不错！喝完好睡觉晕 
人没有十全十美，只能做到完美。					
我才看到第2集~希望是越来越好看啊~哈哈~					
大家都看男人帮！是真的好看啊！					
我就准备等法3出完了再看，哈哈。现在扫美剧啊。。					
两个类型~都不错~嘻嘻 
早安 美妞					
美好的一天 
好看~去下吧~嘻嘻 
可爱 
无数次的选择放弃，却还是坚持，无数次选择坚持，却放弃的比谁都潇洒。有时候坚持不是为了一个美好的未来，或者只是为了一个真的可以放弃的理由。					
可爱的红脸蛋可爱 
美女啊					
可爱 斜的成熟~~					
还是斜的好看啊					
爱你很好看月亮害羞 
一样美...					
美美的！！祝幸福！！					
看吧，我就说嘛，怎么样都美。早安！困 
真是太可爱了,喜欢,,害羞害羞 
有刘海就比较可爱，没刘海比较娇媚女人，但都是美丽的女子爱你 
美妞一枚！					
可爱没有理由不开心啊~宝贝你要坚强，别总陷在那些烦恼里。爱你 
美丽的星期一 你好嘻嘻 
嗯嗯，我也是。看到什么好看滴都想买~超想以后把自己的家好好装饰一番~做鬼脸 
原来本尊在这里呀！！美人不解释！！					
美呆了爱你...					
美翻了~~~					
美人真美爱你 
美女 很漂亮啊					
漂亮 漂亮					
身材很不错哦，不过我想看正面偷笑 
耶，每天保持美丽的心情哦					
嗯！每天感觉很幸福是最美好的事					
我这是晚上9点可爱 
不会啦~乖乖睡觉吧哈~可爱 
要外表漂亮也要内心漂亮~太阳 
长的漂亮不如活的漂亮					
我在喝着！下午甜点可爱 
馋嘴馋嘴馋嘴美味					
有木有带美瞳？					
抱抱美呢..					
真好看					
美女说的很对~					
哈哈，已经转变很多啦。相信你会到达成熟性感的level的。馋嘴 
 啊啊啊啊啊，才不是淑女咧，只是一般小女生而已，到你这个成熟又性感的level还远呢					
好看，是蕾丝的吗？大爱呀 
身材不错哟					
恩恩恩这个不错~~					
好漂亮很多年没见过这麽美的彩虹了它肯定会给我们带来好运的 
右哼哼 没你性感！！！！					
哈哈。你对我的夸奖就是我最大的欣慰啊~么么~我的性感刀工~爱你 
哈哈哈，拍的太美了是吧？！					
美丽哦 					
哈哈。你下周可以过来看啊~~真的很漂亮！那照片都没有处理过的呢。 
好漂亮啊					
最近忙的太多，都没心情弄那些。瘦倒是没有，现在暂住我妈朋友家，伙食好偷笑。这张是头发前帘显得的，哈哈。					
拍的不错，你瘦了是不是累的呀？最近没见你更新相册，学习紧张吧？					
thanx a lot~~~可爱 
美死了爱你爱你爱你 
你把食堂照漂亮了~					
哈哈哈，刀功不错吧做鬼脸做鬼脸做鬼脸 
哈哈哈  依旧美丽					
你们是漂亮派得  做得东西都不错得					
好漂亮呀					
啊我都没看到这张啊！！果然时差不行的。。真好看~~~~亲亲亲					
瘦死了美死啦~~~					
活活！姿势不错！					
不错					
好看呢宝贝 哈哈 化妆的技术很赞！					
查名一猫~一朋友说便宜又好用，送了我一支让我试试。效果还真不错，很黑。					
少来。不带这么自嘲的啊。大美妞~ 有什么好烦的。新生活马上要开始了。爱你 
美朱啊、我发现我确实挺2的了   真傻					
明明我给你做的比较可爱嘛 
头发是吧 嘻嘻 
哈哈哈 被你发现了 你就继续美吧					
哼！以前哪张不是全脸，我这不为了突出前帘么！想看本美女全面貌就直说，还这么婉转，哈哈。					
你敢不遮着大脸么 哈哈 不错很不错					
还好吧。做得造型，可以变~可爱 
结果我就剪短了.其实你现在弄的头,还不错.					
不客气~可爱 
亲的图片是很美呢。已经加关注啦爱你 
很可爱哦 呵呵我微薄有很多漂亮的婚纱礼服照哦  求粉丝
可爱 
不错					
可爱害羞 
膜拜一下美女！					
唉呀，我就说不要再发美女照啦，又心动啦					
你微薄更不错，挺好！					
别在这诱惑人，除了美女，我说的，是红酒，哈哈！神马红酒啊？					
哈哈,漂亮的					
嗯。我也觉得不错。馋嘴 
gucci的吗 好看					
以后少发点这种照片哈，太漂亮了会搞到我心动的！					
恩,不错.哪个城市的大学啊					
可爱 
还是那么漂亮啊					
拍的不错！~~					
新娘子昨天美呆了，風頭我是搶不了啦！本來想去搶搶花球，不過高跟鞋穿一天了跑不動。汗 
幸福的女人才是最美的，像你一樣！而且寶寶也好可愛，羨慕死人啊！					
爱你爱你爱你爱你可爱					
想一想怎么办呢 好像挺诱惑					
我的姊妹们多漂漂!! 好美丽好养眼~ 爱你 花心 亲亲 心 
美的令人窒息啊...					
超美....的~!!好想去啊.					
哇噻!太美了吧~					
哇@华姐在深圳 条裙好靓哦					
性感寫真集？！偷笑 
好靓女哇！！！！					
 @雨后菏塘 @华姐在深圳 细看照片，两姐妹真的像。脸颊弧线都特柔美~ 可爱的女人天天快乐！华姐年年18~  
这么美，别被王子看上了，哈哈。					
你淡淡的就很美！不用浓妆艳抹的！！					
无论什么装扮都是一样的美丽，好羡慕吖，我也想去迪拜					
包着脸也遮不住你的美丽的！放弃吧！					
太可爱了~~~					
哈哈，美少女战士！哈哈哈哈 
美女，什么电话？偷笑 
可爱 
對啊…可爱老爺…					
可爱可爱你觉得哩`？					
哇晒 拍的太漂亮了 好满足 图片盗了 呵呵					
你怪AVEN咯，不通知你去可爱 
你咋这么可爱！哈哈					
爱你可爱 
可爱可爱不喜歡…					
美圖秀秀里的‘膠片’					
请问是哪个app~~~~颜色好好看~~~					
可爱週三見！					
偷笑可爱剛剛關注了果樹豆花，多細膩一文藝少女啊。					
小美兔子生日快乐蛋糕年年18岁礼物 
娇小可爱嘛！你快点就变成手捧花哈偷笑 
还不错~					
汗汗不好看咯					
深圳發展銀行啊。真幸福可爱 
同樂同樂，之前聽李靜欣說你是不是準備去美國啊？					
原来你也是金牛的！金牛的同乐哦~PS 你真的越看越美哈！					
哈哈哈哈，可爱的小朋友，想揍他					
風景是很美啊，一片片竹林，感覺自己在拍武俠片。					
那是，必須每天生活美滿。					
可爱可爱 
亲爱的，你回来后日子过得很美好啊！					
这个看着。。没有动力啊，好可爱太开心 
谢谢~~ 照片给你P到好漂亮~~饞嘴饞嘴 
非常好看，笑死					
沒事兒，還想問你好看不。					
美啊杂D					
哈哈好可爱！					
哈哈!~你想得真美啊!~					
哈哈，未知。如果可以想開美甲。					
边度黎架…？几靓喔…					
美圖啊					
漂亮啊，你就好好休息喝喝茶吧					
可爱爱你 
靓~					
靓..					
 真的真的真的好美啊啊啊！I swear					
~~~~(>_<)~~~~ 好吧，可爱的EE还是适合呆在家里，没事逛逛街喝喝茶的					
又去你家了，搞破坏吧！可爱可爱 
cocktail不错吧					
舒服的度假圣地，不想走啊！跟Jerry哥哥睡一晚先！可爱 
好好看哦，好緊張。					
自己買來放，就在頭頂好好看。					
真的是美！					
亲你用了哪些作图软件呀？很漂亮哦~					
趕流行趕到流行性感冒了 
好可爱~~~愛你 
BB好可爱 请问这是什么P图软件?!					
就是在烤盤上放一半的水再拿去烤啊可爱 
就是在烤盤上放一半的水再拿去烤啊可爱 
美女美女					
我觉得蛮好看的哦					
超好看好吗~					
没有~!乐说很好看!好看吗!?					
都美。我現在在挪威啊.計劃是兩年後吧.害羞 
哈哈。新娘最美。你什么时候当新娘啊？你现在在中国还是英国？					
看到你幫蟲蟲做姐妹的照片，美美的。					
真漂亮馋嘴馋嘴馋嘴 //@华姐在深圳
一定要看啊，而且BELLA做夢他們婚禮那段太漂亮了。我以後的婚禮也想那樣，全部來賓都穿白色。哈哈。					
我们也看了，同感啊，我也很好奇她为啥米会这么瘦~对了，你的头发好像长了好多哦~					
@雨后菏塘 @闻猪喜Wu @林昕_叫我性感圆物 
妹妹，好靓的景啊!人呢?					
哇，美呆了。					
一起床就体到甘靓架风景啦！！转比大家提下神先！					
可爱害羞 
哈哈~漂亮到认不出来了钱太开心 
不大啦, 剛剛好超性感的.					
流鼻血了					
這張你真美！					
制服诱惑哦~					
是圖案啊，萌不？					
一月？十二月底？ 哈哈。美女你的手袋喜歡甚麼顏色？多大？					
我的牙窟得还不错。你的脸剩那么点了，还想再瘦...，我不明显，应该体重有点吧。					
头发怎么了啊，这么不是你调调噢 
不会吖``挺可爱的~爱你爱你 
頭髮是什麽顏色！！！ 好美的你！！					
哇 妹妹好萌啊!					
你的眼睛很漂亮					
美.花心花心花心 
係咪传说中识帮你柔和肤色放大眼睛总是神到不得了的自拍神器阿.					
好美啊!不知道这辈子有没有机会去					
好靓的夜景啊					
哈哈 一直都好美，就是黑了點					
啊哈哈哈哈哈，虽然我觉得自己没以前甘靓，但我还是觉得自己都几靓，哈哈哈哈哈哈哈哈…					
這個... 孕婦都是最美麗的女人. 自信點.					
好 美 啊！					
诱惑我啊 
哇，你好瘦哦！！！！我也来一张美美的照片才行~					
嘻嘻，美女就是美女啦，涂啥都好看的					
哈哈 但是我喜欢上面那张多点哦。自然漂亮一点哈					
EE漂亮啊，想念的日子					
对啊…所以你是想可爱一点？					
中分也不错啊！					
靓女					
漂亮漂亮我喜欢啊..					
多谢你POST甘靓的花上来。心情靓靓了。					
對呀 可爱不過除非大雨 不然都套上帽子就算了					
可怜 好靓哇``					
你回到英国啦？很美。					
一级棒！好看！哈哈good 
能把你诱惑回来吗？自助喔~					
 OK~~~千万别学坏哦.EE美女					
 毛吓我啊.美女					
我拿Hermes絕對比美美拿好看，你趕緊買給我。					
老公又美丽了。嘻嘻					
弄的好好看~~~~					
哎哟～很可爱的说··					
哈哈~可惜了那么乌黑的头发~不过染得好看就好~头发会一直长~不断尝试新改变是好事~					
一辈子黑色也嫌少 黑头发最好看了					
黑色好看					
那么乌黑光泽的头发多可惜~别再见啦~					
美！！！！！！					
哈 我記得你以前側分也好看					
看头发我以为有我					
我們的合照好可怕，果然903只適合自拍。					
美丽哦。					
 。花美麗。人更美麗啊。。。					
好美丽啊。。。。。。。					
美人儿兔子 
快點順利畢業回來養我吖花心可爱嘻嘻兔子亲亲害羞心心 
好多美女···哇~					
原谅我头发乱加没化浓妆就去浦了~55					
小美女,这么早啊!if I were you,非睡个天翻地覆偷笑偷笑 
小香的那对啊. 买了多少钱?? 东方行有. 还可以买点薏米, 美白哦^^					
   说你这个脑子这么多鬼主意的人可爱					
我们联手打造出得厅堂入得厨房滴美女ok 
我陸續拔了好多舌頭 你也試試啊 哈哈 btw鞋子好好看 顏色是裸色就perfect了!					
baby  好可爱					
哈哈 牛奶脸上是你的杰作吧，多有美感					
哦!颜色很好看啊处理得!!					
40D有如此好色！！！厉害！					
美人用邊個app影噶?nice pic啊!你食煙?!					
如果你去对面的山上往学校的方向看，风景也不错					
真的很漂亮啊！					
超靓！！					
深圳最漂亮····					
熊貓 朦朧美 哈哈					
本来想发这样的，怕王韦疯掉～！我很爽的样子+她性感舌头。。。遐想太多啦！哈哈					
哈哈, 美白和減肥是女人的終身事業.					
这身打扮很性感！					
謝美女^^					
謝謝啊, 你也是, 看了你的照片, 越大越漂亮了.					
不是的, 模特們都漂亮.					
这张好看					
那就是说最漂亮那个就是你咯，是不是！呵呵					
这些苹果真可爱！					
小蜜唱起来的样子很可爱					
它好像冻到流鼻血了					
一定是你,我看你就在那裡萌動...					
好美！！					
好可爱啊!!! 心 
好可爱!!  你的 ??					
我超爱HK。它们太可爱了。心 
美长，我测哪测！					
哈哈哈 我没什么好卷的 都放家里去了 我在看隋唐英雄 支持湖南卫视收视率 还不错啊 哈哈哈					
你头发不是剪了么，剪了么，挖鼻屎挖鼻屎 
萌妞					
这也可以励志！！！在下佩服佩服 经大师一提点 瞬间觉得世界好美丽 兔子兔子 
心情不美丽下雨 
真好看拍的心 
兔子我刚才让匡况回来给我带了铁皮屋的炒饭，好美味，但，现在肚子撑到爆，估计今晚真的会无眠，肿么办呐晕衰衰 
这样也很好看，各种颜色，哈哈可爱					
我还是觉得你的比卡丘比较可爱。不过，范还是起得不错的哈哈 
我这么可爱，才高三呢兔子哈哈 
恩恩 她跟我说过，我是她对面床铺的，叫周丽，很高兴认识你！可爱握手 
恩恩 是的哈！我听她提起你！可爱 
深圳校服！！！小美女					
这个···=。=你们学校这么漂亮啊					
身材恢复得好好阿					
不错 我喜欢学生妹					
你地可以搞个校服日或者校服同学会可爱 
辣妈辣妈美美的。					
身材保养的很好哦 
美腿KAWA姐，生日大快乐蛋糕要啥啥都有威武 
好漂亮					
生完都甘索~鼓掌美丽的小学同学~					
可爱可爱呵呵 
亲，这边妈妈开新团，有费雪摇椅、stokke婴儿推车、爬行毯、儿童衣服、外贸品牌衣服等更多可爱有趣的东东，逢周一上新， 有空过来看看O(∩_∩)O哈哈~。					
美妈，我想问你宝宝喝karicare奶粉会热气么？					
生完宝宝更漂亮了兔子 
升级版辣妈..偷笑 依旧还是那么美！					
哇。辣妈身材恢复的真好。					
可爱可爱小馨馨是你自己带吗?					
小胖子哈哈圆溜溜的，肉肉的，可爱至极爱你爱你 
好耐无见啦！！我都恭喜你啊！！bb都过100日啦，好可爱！亲亲 
母爱泛滥啊。。美丽的鱼妈妈！					
我想问问这个相片是哪个软件呢？就是加眼镜帽子这些，我觉得很漂亮哦，可不知是哪个软件？					
吗的这么年轻这么美就结婚拉真浪费表情					
还没满月呢！！恢复的还算不错啦！嘻嘻现在生完丑了！泪 
亲爱的，刚看你微薄才知道你生了baby，孩子多大了？你恢复的也好快哦，，花心素颜都超美，					
美~~弱弱的问一句 双眼皮是割的么 很好看呢					
亲你是喂母乳的吗？还是喝奶粉呢？我打算喂奶粉，所以问问可爱可爱 
还是这么美!					
坐月子还这么美~~好想看看你家宝宝哦~					
恭喜你啊，好漂亮的宝宝！花心花心你要好好休息哦					
美女你一后悔这么早结婚吧					
美女 節日快樂呀					
美人鱼，中秋节快乐，心心 
加油噢！美丽妈咪！					
靓妈'中秋节快乐					
那两朵花在哪买呀，好可爱馋嘴 
肯定是个大美女，好幸福，祝福鱼儿					
哈哈…觉得好看就买了，放着呗。嘻嘻 
你几月生？？我六个月！怪不得感觉你很久不更新了！！看你的孕妇装也好看！！5555，我现在直接不出门了！					
好好看哦，外套面料有弹力么？					
哇 美女 互粉不咯					
哎……照相漂亮，真人更漂亮。					
你怀孕一点都没变，还是那么靓					
超级美花心花心花心 
好漂亮！					
好美吖~~~~~~~~~~					
好美阿 也好期待见到鱼宝宝					
好有感触啊!可爱快生了心情紧张吗?					
好漂亮，祝福母子平安，					
漂亮的鱼妈。发觉你不化妆还更漂亮					
超美。~~					
美丽的妈咪good 
好美丽的妈妈~~					
哪有这么美的孕妇!!!!					
大概了解了，谢谢啦。。美女妈妈					
我也存了。可爱 
又一個年輕做媽媽的美女					
中心书城有卖哦！可爱 
淘宝有家honeydiy东西不错你可以去看看很多妈妈都买了自己亲手做的……					
你好 想冒昧的问一下 你用的是什么牌子的粉底 腮红 等等之类 我有痘印 有什么可以遮的好？可爱可爱 
漂亮魚媽媽，還有一個多月，加油爱你爱你爱你 
淘寶網有個韓國純手工店，東西好好好漂亮的，我之前做過床鈴和手套腳套。honeykr.taboo.com,上去看看可爱 
你怀孕还是那么美~					
怀孕的女人真美，当然，我也美过害羞 
能说你用的是什么护肤品吗，这也太好了吧，让人羡慕妒忌啊，超级美女辣妈					
美妞 我想要这黑色裙子的链接，谢谢您了					
美妈妈，这黑裙子哪里买？我想买来拍孕照呢可爱 
这张无敌美啊					
時間過的飛快耶鼓掌美麗的魚媽媽					
真迷人心期待你的獅子座寶寶' 
美咧，辣妈~~花心 
好美的妈妈花心忍不住说两句''我刚生完两个月''其实当经过宫缩的痛时'''剪跟缝针已经没多大感觉了''别太担心''加油''					
真羡慕你有个美满的家庭					
你们那么坏。真是的。有没谁英雄救美啊~					
美美的你打底裤在哪里卖买的？可以代买吗？					
亲们...美美的Fi妈仙女衣在这里
话筒亲们...美美的Fi妈的仙仙衣服在这里
可爱以为网上买的呢					
很好的身材耶''羨慕死了'一點都看不出懷孕。					
哇哇，美美的魚媽媽，大家都很喜歡魚媽媽兔子兔子兔子 
我也是的.可爱你有没穿小背心那样款式的?					
美美的妈咪					
作为准麻麻也别太晚睡觉'会影响宝宝将来的睡眠哦爱你早点休息美丽的妈咪					
我有喝啊，一点也不上火，我喝的是安满。不错噢					
可爱可爱爱心传递 
很好看。					
雅 变靓了					
祝你妈妈生日快乐~越来越美身体健康天天开心啦~					
那里的床这么漂亮。					
好看啊					
美女这么早去哪里？你很冷嘛浮云 
这张照片好迷人					
晕诱惑你啦偷笑偷笑 
可以不要太诱惑人吗？泪 
凌乱美哈哈 
这样满好看的呀					
我也想陪你过 等中秋回去给你补办 宝贝 可爱爱你爱你 
怎么天天这样啊美女...					
那晚微微的看见你  因为近视所以看不太清楚  漂亮了					
是啊 生出来你 才这么美丽 我最爱的姐妹 爱你 
嗯！你姐那里有没有拿货！性性感的喔亲亲害羞害羞害羞 
喜欢就好 我下次再送给你 性感的是么？					
靓靓奥特曼 
别这么性感可以吗姐姐					
一般洗头姐姐都会说你头发很伤的，然后介绍一个护发之类的东西给你啊！					
好可爱					
好萌啊啊					
比你還美！！！！ 
我也覺得這個髮型好看					
你媽直髮比捲髮美					
感觉比同龄人还美。。。。					
花心好靓女					
美					
哈哈哈，想得真美					
嘻嘻嘻嘻嘻嘻小萌貨來的					
好可爱！！可是养兔子不要花园吗？					
好可爱！！！！					
好可爱噢····					
帽子好看 哈哈哈帶起來肯定很可愛					
兔子兔子好可爱哦~					
靠 把我可爱到了					
要靓不要命了。。					
美爆野！几时回来？我现在肥到我妈都不会想认我吧					
bitch好美这张不象你！					
愛你愛你愛你美女你去哪耍了偷笑偷笑偷笑 
嘿！靓女！					
哈哈哈哈哈哈你那些片才美啊！！！我今天也在dt哈哈哈					
美！					
在美國怎麼減？！！？？！					
然後成了最美麗的豬豬！！					
哈哈哈哈哈你太可愛了!!可爱 
没知识，染了黑色头发再染其它颜色，需要洗色再染。					
头发颜色很好看！！					
唇彩是什麼顏色？！！！！好看！！！					
条头发阿					
在美國嗎？					
为什么偷我东西?可爱 
亲爱的美女花心 
哈哈哈哈哈好可爱啊啊啊啊！！！快给我见见！我带mini见他去					
谢谢小美女，佳佳有口福了！爱你爱你爱你 
美的咧~~~					
好多好看帽子啊你T^T					
哇噢哦喔~好身材goodgood 
哈哈哈我夾緊了flower那個不好看 所以就沒帶來了					
好美式。。					
好美!!h哈哈瘦了的确是件开心的事！！					
好看嘻嘻 
 哈哈为了美都值得俺懂偷笑偷笑 
头发哪里能编呀~？					
美呀！					
眼线画的不错哟！					
为什么很难养？毛毛兔也很可爱啊！					
好可爱！！！我也想养！					
晕晕那就不萌了撒					
哈哈哈哈 你扎头发是为了不用洗头是吧					
沒你頭像萌					
没有你萌。。。。。。。。。。。。。。。。。。					
h哈哈哈你说的好搞笑~~~温泉那块应该很漂亮吧！！！！图片整天看到的那地方是温泉吗！！！					
漂亮吗？！？！					
爽死啦！白富美！！					
快带回家！好可爱啊花心花心花心 
老妈张的真的是年轻，都是美女					
丢！！伯母hi靓啊！！！气质美啊！！！！！！！！！！					
美女我回來了哈哈哈哈哈哈哈					
好看					
看来我需要去百度一下了~你那个颜色还蛮好看的					
Ew....他的很完美不想挑戰他					
外婆美啊哈哈哈哈 
哈哈哈哈哈 我还有更劲爆的 下次见面给你看！！！！哈哈哈哈~~~ 好可爱的anza 麻麻你要对anza好好调教！！！成个小帅锅= = 但素它的睡觉姿势怎么越来越威武了！！！					
哈哈···豹纹的就是好看···我也喜欢，不过我男生，hold不住，买过一顶豹纹的，不过送人了···哈哈··					
美哟 怎么有点廉价的感觉偷笑偷笑 
哈哈哈哈我也覺得 好漂亮！一眼看中！					
这直发不错,					
不错，体验完泰国spa似乎明显slin了不少哦泪偷笑 
美					
我用電腦啦 美圖秀秀啊 圖片並接					
你们家也有一位这样可爱的麻麻吗？鼓掌鼓掌 
好看					
左边的那个什么牌子的！好看					
剛好我在網上看到有好看的。你到時候幫我帶一副過來喔~~					
哈哈哈我還有更多咯！嘻嘻嘻嘻嘻嘻今天看到件dg hooter後面豹紋超好看！但是要訂貨					
手錶好好看~~~~					
美					
所以搬家就要卖萌对吧~					
这都要来一张自拍啊。。。					
嫉妒我的美？					
乖女，小时候你就是漂亮猜错是难免的哈哈爱你 
挖鼻屎不要嫉妒我的美					
你们都猜错了，是第二排穿黑色裙子綁头发齐留海漂亮小女孩					
她哪有那么可爱啊！哈哈！是第一排左数第三个！！爆炸头的内位					
泪泪现在别的美剧都好不经看！都好无聊					
瘦不好。肉感也性感啦					
你买什么车拉白富美					
好呀好呀太愛你啦爱你爱你哈哈嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻嘻可爱可爱可爱可爱 
又在big bang呀…美利坚不是早就放假了吗					
我覺得只有這雙好看！！！哈哈哈哈！！！！所以說以後看到喜歡要馬上買！！！！					
鞋子好好看哦~~哪里买的啊？					
尼瑪！自拍神器拍出來就這個鳥樣泪 
你的室友好漂亮啊·~					
這is性感					
挖鼻屎挖鼻屎挖鼻屎挖鼻屎挖鼻屎挖鼻屎你素出便便必染。。最近有啥劇或者電影好看					
没出吧！第二季剛完呢！！！超級好看偷笑不過我覺得你不用弄啥上去自己當model就穩拿第一了思考 
好看~爱你妞變漂亮了好多！					
泪头发都要掉光了 整天蹲library泪 
哈表情可爱					
 那個pose太美了					
太美了！！單人那張					
做鬼脸靓到爆啊					
哪夠你的甜蜜照好看！！！哈哈哈					
好看！！！					
2人身材都不错					
真不是讲笑咯。你漂亮好多啊花心 
坤坤，这个妆好看					
美寶蓮的眼線液來的哈哈哈~~然後上面再畫一條紫色的眼線液					
每天想那麼多幹嘛哈哈美上課？？？					
愛你╭(╯3╰)╮我媽說不好看					
好看好看！！好适合你！！					
自娱自乐还不错 哈哈！昨天BBQ 冷死了.. Carmel是不是特美？我老早就想去啦 快告诉我					
那叫美麗動人					
右边那张也太美了吧！！我说天空哈哈 
鞋子好美 神马牌子					
好美的景色啊！！					
好美，在哪？					
佳，五月份有一美國大香港演出！！！					
謝謝你 小美妞！					
mua！新年快樂 頭像很性感					
乖女请多做多做多做运动身体好好心情好好皮肤好好你好好妈咪好好新的一年乖女美了美了 
丸妈是大美女，怪不得丸子介么可爱抱抱 
哈哈哈你放假有這麼長嗎？？？帥哥 回來給我捎點東西吧 美國的名牌比香港買的還貴 估計只有意大利款多咯！！！					
好可爱					
丸子曾经的小细腿也是很迷人的嘛！					
嘿嘿 美女快点好 我给你祈祷啊					
新年快樂親愛德！！！！！！！！！在美國過新年要開心噢					
腫麼啦 美女~					
我觉得最美的是人妖					
美呆了吧哈哈					
好像人妖！！！！！！！！！！！！！！！！！！！！！！！！美！！！！！！！！！incredible那种花心花心花心爱你爱你爱你爱你爱你爱你爱你爱你爱你 
哈哈哈哈哈哈哈我現在去鬼屋去到都不怕了。。。有機會來美國啊 這邊的鬼屋才叫真正爽！！！！！！哈哈哈哈哈我第一次去整個人跳了起來哈哈哈！！！哈哈哈你們兩個沒吵起來嗎！！！					
新加坡？我不知道那個是不是啊。。。我這是美國那個					
別把美國想的太好喔就一個好處！買車便宜					
无敌漂亮！！！！！！！！！！！！！！！！					
皮膚還比以前好多了，又美了，外國的水真能美顏，何時回來喜匯城					
哎呀呀 大家快来看大美女啊！花心 
爱你爱你爱你爱你爱你不美					
珠 你美了					
那外國人對鞋可以再漂亮點！！					
还是你最靓！！！哈哈哈					
哈哈哈少來這套 我roommate很漂亮					
4個美女哇~花心 
姐，还是你最靓！					
这眼镜太大，你带着有点不好看					
嗚嗚嗚我現在好傷心 覺得自己好胖好胖 人家身材好好！					
危机边缘！！！！其实不搞笑的。。。但是我觉得好好看					
看照片好漂亮好漂亮！！！！！！！					
看起来很美的样子！！					
我印象中这是百变小樱使用magic卡的时候说的 相公你挖了这么多次鼻屎小心流鼻血鼻孔变大 					
哈哈下次給你一大堆美圖					
正面看头发蓬的很厉害- -					
哥的审美，不一般的，还不错啊，其实					
你瘦了好多！！！现在好漂亮					
哈哈哈 把他照的好看了 高技术！					
哥明天九點就去啊！！連續五天，美國大兵都不行啦					
好美 我说风景					
好看！你在哪					
害羞你个头！女马的以后别那么美了偷笑偷笑偷笑愛你 
美女準備畢業了喔 
次奥你在美点！！偷笑愛你 
很好看可愛 
我是不是要回你 你才美呢					
好美啊					
這張好看					
还没，好多人都在看说好看，我搜了下pps，就几集，真怕一下看完又要等。					
很好看！出到第六了！					
美					
一路順風啊美麗的AA					
可爱的AA哈哈 
谢谢美女					
美少女戰士					
竟然说我可爱！！很好！					
太美了 哈哈					
还是那么漂亮 瘦了					
哈哈哈哈好鬼完美					
性感					
稀客终于发微薄了！！！好美丽啊！！					
好看					
美馋嘴馋嘴馋嘴 
為了美					
那里不错哦。					
是贊美嗎					
好美啊。。					
都说美的啦 
谁鸭？美死我了！馋嘴偷笑爱你爱你 
美死了					
卧槽你也太美了吧吧吧吧吧吧					
你的笑好美					
你真的越來越美了					
比大s漂亮					
好好看啊~~~~					
爱你爱你好美哦姐姐					
好可爱啊！					
我也懂。以前覺得你素顏就很漂亮了					
靓爆了我的手机我日					
不。。。。。在莲塘见过你应该是素颜。。。。也挺好看的哈哈只是真的残					
你他妈真是个靓女哦… 杂操					
Hi美女做个朋友吧					
干！！！太美了吧					
这女生好美啊					
越來越美了你					
美人儿					
不错啊 什么裤型？					
香港啊好看吗					
想问  亲  头发什么颜色?					
这么可爱！哈哈哈					
好可爱					
漂亮					
这头发好看					
好可爱					
你也太可爱了吧！！！					
你头发都那么长了。。。。					
生日快樂 蛋糕蛋糕蛋糕蛋糕蛋糕蛋糕太美啦心心心心 
很漂亮，很喜欢你的风格，生日快乐。					
好美 生日快乐嘻嘻嘻嘻可爱可爱 
美女 
好看					
好可爱 
应该没有你美					
你比较美爱你 
確定有我美嗎					
和你一样美花心 
挺好看咯你弄到我也想剪刘海					
哈哈哈哈哈哈哈哈那的确是好看好可爱啊！！					
就是你！！！我剪完你還一個勁說好看！！！！！！！！！					
笑容好美。有留海显年轻					
可爱 好大变化					
李惠琳我愛你的單眼皮圓眼睛啊好美好小女人嫵媚跟你的身高不成比例好迷人啊幹！					
你美了					
长刘海好看。。很韩国FEEL					
橙子美女					
可是现在我已经不呕了 哈哈哈 自从用了神器 我觉得你美了					
那只是激励你减肥的方式，我配合你啊美女					
这张真的好靓。迷到我了					
新招 靓女					
身材不错					
那个美女就是你，外套披着眼镜戴头上飘飘然的从男厕走过					
你的眼睛只看的到美女					
漂亮					
我觉得这个主意不错					
一到夜晚。。空虚的美人儿·· 讲心事儿~~					
剛看完電影 好淒美					
哪个牌子的 挺好看的					
好漂亮啊 那個眼睛好帥啊					
漂亮啊					
第一排第3个好看，二，1&5。三2&3。。四1&4					
不过我比他好看					
可爱可爱可爱 
美爱你爱你爱你 
那是！柔情似水呢可爱 
头发是接的吗…那么长					
漂亮爱你 
可爱冬天了					
变得都认不出，大美女了。					
发型不错爱你 
我是百变美少女奥特曼 
鼓掌发现新大陆！不错……					
哈哈，假货可爱就行啦。					
哈哈。好看吗？发上微博我看下					
那么尖的脸可爱 
这张好看					
美就一个字					
为什么我觉得你哥跟你好像的偷笑偷笑偷笑你妈咪好靓哦.					
可爱可爱可爱 
可爱 
哈哈…挺可爱的呀！					
害羞了可爱 
好看~哈哈					
好看誒					
好看啊。你单身了？					
好可爱。					
表情好可爱偷笑 
花心花心花心三位美女					
不错啊。					
嘴巴再壞下去更性感了.哈哈哈~					
很性感吧？					
突然變漂亮了你					
难怪最近身材越来越走样了！原来如此					
哈哈 就是在诱惑大家					
馋嘴馋嘴诱惑人阿你					
我很年轻 女孩们都开始靓起来了 快有很多师妹要来了 快回来吧					
太太口服液偷笑 哈哈    学校现在美女多吗 好想回去读书啊					
鞋子吗 ？找不到好看的呀					
素颜也辣么美！天生丽质啊花心花心鼓掌爱你 
哈哈很可爱啊 很小孩					
睡衣可爱哈哈偷笑 
原谅我迟到很多得生日快乐，越大越靓女1，幸福快乐哦爱你爱你蛋糕蛋糕 
開心點過好點 祝你幸福可爱可爱 
谢谢你美女					
真是个可爱的娃啊 愛你哈哈 
好靓女。花心 
超靓咯 靓到你认唔到					
可爱啊					
哈哈试一下也不错啊					
都说无厘头 所以不好看咯					
唯一想问的是东成西就好看不……					
哈哈 我觉得你这样好可爱陰險 
哈哈哈哈 你怎么可以那么可爱愛你 
小心身材吧你们两个					
哈哈我是计算机控制技术的可爱，你呢?					
哈哈，我也是。希望大家都能分到好的教官吧可爱 
哈哈..听人唱歌.仲不于自己系屋K唱卑自己听.哈哈哈哈 .(你都知道我歌声几美妙噶啦.)					
没吖..只系听到好多人哇要去睇..有没影到点靓相吖.?嘻嘻 
不会吧 很可爱啊					
哦哦...不错					
我也不知道是什么团 应该每个旅行社都有 选贵点的就可以住很漂亮的酒店					
有些要自费..冲沙要75美金					
选贵点的就可以住很漂亮的酒店 我的1万几					
很豪华很漂亮					
我用得好看才买 一部					
這個國家很特別 很年輕所以很漂亮					
你穿這些衣服好迷人咧~帶手信啊~哈哈					
选贵点的就可以住很漂亮的酒店 我们的万几					
下载了美图秀秀					
好多很漂亮的照片 慢慢发上来给你们看					
照的很漂亮哦花心 
有超多漂亮照片 记得看吧					
我也覺得呀 好漂亮					
哇~景色好漂亮					
願你有個非常美好的旅程饞嘴 
好好看啊.话筒话筒哦~~~情深深雨蒙蒙~话筒话筒 
呵.过段时间就好了...这样看几可爱的					
剪佐头发.?					
蛋糕 生日快乐啊.~真系越大越靓女心 记得你"妹妹"果张相吗?依家真系唔同晒..亲爱的同桌.和你一起坐的时间唔多.我知道你一直都很努力噶..加油把.我知道你可以实现你噶愿望.唔会领你屋企人失望做鬼脸 
生日快乐！！祝你越来越靓女，单招大成功！！蛋糕蛋糕 
漂亮					
看起来身材很不错					
漂亮熊猫 
过奖可爱 
good漂亮但不爱虚荣的女生					
前些日子看这书，文字真实，没有华丽的辞藻，敢于自我批评，所以很简单平和，其实我不算陈坤的粉丝，当时买这书的时候，是被“西藏”二字吸引，没去过西藏，而在此书中感觉也跟着坤哥走了一次，有时我们走的太快，忘记去欣赏沿途的风景，也忘了让心灵静下来。—这是我的读后感。据说他的另外本书也不错					
为什么只要是美女的微博，我都能看到你？					
嘻嘻别忘了保持微笑。那是最美的你。					
被诱惑到了！哎呀呀！花心花心花心 
呃··· 你这是在床上自拍的吧？					
要不要这么性感偷笑来 
不管是大还是笑。反正那嘴很性感					
很美~					
好看					
偷笑看书的女孩子最美					
现实也可以很美好 看你怎么活					
我还是喜欢美好的故事 不过我相信李安！					
good 用最美的画面来描述一个最黑暗的故事。					
美的					
你这么美					
这张很不错，清新					
美					
可爱 
世界也会微笑可爱 
好美的女孩					
那段时间太快太美好。爱你傻妞，想我们没有哈哈。等你，快点来北京哈。					
你要做一条美人鱼！对不对！么么！					
她没你好看诶哈哈哈哈 
可爱谢谢					
MV拍的也很美。					
好漂亮					
Bee！真是越来越好看了！泪泪 
我说的是 看到美丽的瞳孔偷笑 
谁说你瞳孔小的汗 一点也不小。					
剪个帅气的短发~					
剪个短发吧~					
哦哦哦，爆图，还没看过你中短发的样子！兔子 
短发是会上瘾的哦~有没有留意到后面那幅画 我喜欢					
支持短发					
偷笑 我想短发想太多年了~~					
哈哈 短发好					
啊啊 你最近剪短发了？					
真心的？？哈哈！！我剪短发了。我们换过来了。					
剪短发了啊					
短发　长发					
短发脸有点显胖哈哈 
哈哈！短发有个性啊！哈哈					
呵呵还是很期待你短发的样子哦，那我先下了					
铁扇公主！！！卧槽！！！					
从左至右 罗蒂公主咖啡面包 贵哥牛柳藕条卷 伍式猪脚 重庆酸辣粉 台湾豆浆豆花 哈哈！					
那萱萱公主嘛偷笑 
做阿姨的闺女，小小花可真是不愁吃不愁穿，真正小公主咯哈哈 
好幸福的小公主爱你爱你 
做你们的公主真幸福~嘻嘻有空借我躺一躺!					
很幸福的小公主					
谢了 我从来不带美瞳					
看到美瞳					
这张很漂亮					
看起来菜不错诶···					
帽子好漂亮，在哪儿买的					
围巾不错					
美死了					
怎样都美。					
加油可爱 
不错					
good加油加油 前天晚上我做梦梦着你参加什么选美节目之类的 得了冠  加油 加油 还没说完我是亚、。。。					
真心好看`` 貌似他们是09和11的听说					
嘻嘻~飞个吻漂亮的慧慧童鞋~~你是我心中的大明星good~~					
呵呵谢谢！我还有太多要学呢可爱 
真心沸腾了！我看的满身汗！恨不得也上去跳！那个控制力！那个节奏！那个小感觉！那个松弛度！那个技巧！那个舞美！。。。总之我亢奋了！					
呵呵我知道。可爱 
可爱可爱 
这新发型不错					
自拍精神！					
美 
真好看啊					
变好看好看的那种长大偷笑 
霍 生活美的不行啊					
慧儿啊，我想说的是你瘦了好多！笑的更美了！					
无法形容 太壮美了					
菜看着不错					
遗憾的是没在第一美差总决赛的舞台上看到你					
看了你的美差，感觉如果你能成熟些应该能走得更远，十强里有些人的气质是远不及你的…但我喜欢你的孤芳自赏，因为我也一样！					
慧姐说话真可爱 哈哈					
不胖~ 好看！					
你的笑容真的很甜美。 爱你可爱可爱可爱 
你笑得很灿烂啊照相机 
美好					
美女啊					
大美人					
大美乚					
短发真好看嘘 
我也觉得超好看可怜 
超好看！你绝对喜欢					
好看？？					
你的头发怎么又短了！					
性感的小嘴					
真美					
美女給我籤個名吧。偷笑偷笑 
美女哈哈 
怎么看都美~					
完美。					
好萌心 
公的母的！！我家也是博美！					
好吧，可爱爱你 
博美					
好可爱好可爱					
这是堵哪了?风景不错啊					
嗯嗯，不做作，不虚伪，懂你，所以喜欢你，哈哈，做一个背包客，当一条美人鱼爱你亲亲 
没什么大不了的，@麦格影棚的摄影师、造型师们都看好你，以后来海南就来麦格，每人送你们一组大片儿，美美的！加油，这只是起点而已，今天我去现场了，疯喊四号抓狂 
人也很可爱哦爱你爱你 
演出顺利，双节快乐可爱 
哪有性感啊。					
hah 你每次拍照能不能收敛下你那性感的小嘴偷笑 
美心 
好看 好看花心 
台湾买的美丽日记					
你和娜扎是一个风格的，都属于大眼睛美女，不过各有各的美爱你爱你@李kE柯 
你怎么会这么想啊泪泪 电视上超级美得					
呵呵谢谢可爱 
挺漂亮，就是显得太幼稚了点，呵呵					
看第一美差 最喜欢你啦 好美					
美死啦					
嘿嘿可爱 
你们学妹很漂亮					
美女就是多 上师大美女最多了					
自拍					
试试黑暗能不能给美女带来安全感，哈哈馋嘴 
这个好看					
我挺喜欢你的，我觉得人有时候可以不在乎别人的眼光，但还是需要多一点的朋友和爱，你不要对自己太严格了，你已经很好了，你不要只追求最完美的结果和自己，你也应该享受过程，我相信你懂的！					
可爱 
嘻嘻你的笑容很灿烂很自然，还总能让我想起大学时最好的朋友，你们笑起来的样子很像！					
恩可爱其中的奥妙我自己知道。但是都过去了 不想提不想记 我只愿记得那些美好的					
哪里看出的可爱思考思考 
美啊。美					
额 你的自拍总是像写真诶					
好看					
这张好看					
听说了你们班条件特好。要加油哦可爱在徐汇等你来噢					
觉得你挺不错的 加油吧					
可爱 
这张照的好看！带感 
太美啦这壁纸哪买的					
其实是安检在研究你，漂亮的姑娘！					
漂亮的！					
姐祝福你！一切都好，开心美丽！爱你爱你 
就是我想说的是你自从参加这个节目之后变漂亮了					
美美的毕慧，谁都不会忘记你！迷人的笑容，灿烂地在舞台上绽放！拥有梦想的你带着执着继续努力往前奔跑吧！你的姐妹们都在你身边。一路顺风！					
美哈哈 
拍的蛮好看的					
各方面都不错，胸再大点就好了嘻嘻 
喜欢这张，真美~					
背影很靓					
非常不错的体验赞 
实拍嘛！ 好漂亮好漂亮好漂亮抓狂 
真心美					
真漂亮 在这求婚也不错					
好美					
一条美人鱼					
刚看完第一美差，你唱的歌太癫狂了					
这张漂亮					
美丽的西沙可爱good luck for u哈哈 
漂亮不需要理由					
这张好性感偷笑偷笑 
这妆略显成熟，但很可爱！给力给力给力 
女人呢+小性感~ 鼓掌 
美翻了					
好美的说！					
学姐超美的………					
邋遢，你美艳死了！！快回来喔！爱你爱你 
真是美死了。					
制服诱惑花心 
相当的性感麻。31号见					
美丽的背影！					
绝美。					
对啊。刚认识你内阵存的。有高中的，又萌又嫩猪头。= =					
多好看					
那个？可爱 
这张照片不错。					
美女真的人家说的年轻漂亮花心 
学姐，我觉得不谈恋爱的女人和男人最美！					
美爆了！					
美爆了~！					
参加第一美差 你越来越女人了 唉···					
这张美爆了花心 
看看美女身材怎么样嘛，呵呵，人之常情					
有没有显身材一点衣服的全身大图？					
从小就是个美人坯子啊！					
哎呀，这耳朵，话说把头发剪了可以是个小帅哥哈哈 
第一美差是选什么？模特？还是选美？					
几乎没变。就是小时候可爱点					
好可爱的小孩，这是在人民公园么					
美呆了～！！					
你都没晒黑哎，美！					
是啊是啊~~美妞~~~害羞 
哈哈哈～你做到了～光看到你美美的样儿已经很讨人开心了～ 爱你 
美。					
笑得多傻哦可爱偷笑 
谢谢啦可爱 
晚上有没有美差啊~					
真的好美！！					
你自拍右下角那张照片时，我在你左侧看你摆了半天pose，是饭钱的等候太无聊了么？转发 
那是自然的呀。我们应该感谢这些人心。让我们更趋向完美的成长。					
太萌了！萌萌萌 
近照近照，他龇牙最萌了					
总结起来就是凌乱自然的美！					
台湾有台湾的好 偶尔作为一个过客流连是不错的 但是长住有点够呛啊 呵呵 你哪天回来？					
在第一美差加油哦，两期我都看了，这个星期日是祝你进十强 哈哈 
真漂亮。。					
好可爱哈~~~哈哈 不过在大陆不太可能做到这样的设计。。。					
看来台湾本土的美丽日记比屈臣氏便宜点					
4十几~~~~好像还不错也~					
美丽日记多少钱一盒					
可爱可爱 
可爱 
不错不错～					
祝福…期待你的美丽绽放					
可爱 
美差都去台湾了啊今年					
看了第一美差，觉得你是所以选手里最单纯的一个！台湾好好表现，加油！					
很不错啊，生活惬意。					
我一直想给你说 这个发型好看					
漂亮！					
你头发现在怎么~~~~ 变这样了~~bed凌乱 
这发型好看。					
好看!!!!!!					
妈妈是世界上最美的最伟大的女人！好好爱你家大美女，不管将来走到一个怎样的高度！					
可爱 
可爱 
淚淚淚雖然是美女 但沒事也少為難我們這種屌絲啊委屈 
越来越美了					
苗族服装…美妞加油					
好漂亮的姑凉！					
爱你比她好看了。哈哈					
哈哈哈  真美！					
那是阿嬷在夸赞你漂亮					
第一美X吧。					
你笑的好灿烂啊					
你怎么知道我是第一美差的 - -					
好了，大美女，早点休息，愿你有个好成绩。鼓掌 
真的很美					
din推撞美丽槟榔谷欢迎你们的到来。					
马瑜事业线不错哦偷笑 
等我化个好看的妆嘛！爱你！加油 小妮子					
美丽大气的慧慧 我们相识应该是在qq中戏表演交流群里面吧~你的成长 同时也给鼓励了我。给人的感觉很阳光。加油 支持你good鼓掌鼓掌鼓掌 
不错 加油···					
很美很赞，我这人一直很傻逼不会夸人，夸出口的都是真心的					
因为工作关系我错过你的投票了，但还是要果断的转一下，气质美女必须支持！加油喽！					
好吧支持老乡美女@畢慧Bee @回不去的菲林 @夏夏夏summer7 
好看，我要去大学也要买箱子 在网上买的嘛？馋嘴 
渐变啊 好漂亮花心 
加油！希望有一天你站在最高，最灿烂的舞台上，实现你的梦想，有梦想的人是最美的！					
经得起多大的赞美，就经得起多大的诋毁！一直关注你！					
Yes 大美女心 
可爱比完了就回家看妈妈					
好美					
眉毛画上好看，下次素颜就画眉毛					
美女鼓掌@畢慧Bee 
拍得很漂亮啊！					
可爱 
巨美					
嘻嘻谢谢姐姐可爱可爱 
哦~看你微博是在参加比赛吧？加油哦！小美女一定行的！					
美！					
特别好看    哭死					
太美丽啦！！！					
美到不行~芭蕾公主爱你 
这张美爱你 
可爱可爱可爱 
很美。					
好看的蝴蝶					
亲好美啊爱你爱你 
谢谢可爱 
大美女！					
这头发不错…					
好漂亮啊，比去年瘦了～					
你化妆没素颜好看					
你也可以可爱 
太美了					
好美丽~~心 
哇 好看					
嗯~不错 哈~					
我靠 这美的					
越来越美呢。。。					
这个妹子好漂亮啊					
这个妆化得不错					
美翻了！！好久开始冠亚季呀？！好正！					
帮你转个好了。比长头发好					
好美花心花心花心花心 
还行只要好看					
头发短了 有没有舍不得					
好看 喜欢 中分成熟					
我也好喜欢哟  可爱 
好看					
亲，你肿么把头发剪了啊，那么长的头发啊可怜 
还是没化妆最好看					
美					
等我回去。不过头发短了喔					
美					
漂亮啊！m					
加油哦 小美女					
嘿嘿尽力而为啦可爱 
吊水是要美白？					
偷笑短发也漂亮！发型师应该不会那么狠的！！！					
我也很期待 不过话说回来哦 我一直觉得你不施粉黛素颜的样子最好看					
可爱可爱可爱好呀					
加油亲爱的。可爱 
美美美					
美					
真漂亮！					
Believe yourself可爱 
你这帽子很好看啊					
可爱 
美爆好不好！！！！！！！！！！！！					
加油美妞，支持你啦。					
可爱 
你的眼睛那种颜色就是好看					
爱你爱你这样看…美死了					
瞳孔颜色漂亮。小时候真以为你爸爸是外国人。。。					
美丽的眼睛					
眼睛so soso.....好看心good赞 
混血气质！美翻了					
诶呀，你美瞳是什么颜色啊？哈哈哈哈 
thanks可爱 
哈哈 我只看到别人选美扮性感 你是扮可爱不过真的不错 终于知道小清新是什么意思了偷笑 
是美女～～					
像小孩子可爱 
困啊，美丽的女人。					
那里风景真的好美					
美啊嘻嘻 
萌妞一枚					
你素颜最好看··· 哪天比赛呢？					
真漂亮					
美					
你今天穿的很漂亮···					
呵呵谢谢我会的可爱 
今天表现不错，明天T台秀加油吧					
美美美！！！有范儿！~~~~					
//t.cn/zWfjt0Dbed跳有小分享爱你好美哦					
美					
还是好看的哈哈 
买强生的日抛，你不适合戴美瞳哎					
我戴了一上午美瞳眼睛痛死了充血 下午毅然决然摘了！！					
看来伙食不错嘛哈哈 
下午是不是在美兰机场					
美丽的					
好美					
可爱 
我很奇怪是什么时候加的你的粉，也记不起是怎么发现的你的围脖了，就像是我的围脖自带的一样。总之，已经好久了，看着你每天的开心，挺有意思的一个小姑娘，我也很开心。可爱 
好美					
美姑娘加油~					
好吧，加油！ 小美女偷笑 
那天谢谢你啦 美女姐姐 可愛 
相信你比赛一定ok的 期待你能去台湾然后照美美的照片					
美心 
美美美					
可爱可爱 
爱你这么美的人一定进决赛啦					
第一美差					
没有啦一般可爱 
加油，美差选手！超梦想奔来！					
哈哈，好可爱～					
很美啊！爱你 
很美，加油哦兔子 
这衣服美！					
反正米老鼠、唐老鸭什么的都差不多。就这两件衣服我觉得你穿着蛮好看					
大一暑假很美好呀					
你这身裙子很漂亮					
徐汇也不错的，各有各的好，看自己想要什么！					
对的 其实还是奉贤时光最美好					
好美耶！					
哦，毕慧…　可爱…					
那倒没有 美女游客就你一个了偷笑 
是不是还有个美女导游陪同偷笑偷笑 
真漂亮					
漂亮					
这个太美好了 想想而已					
这个身影美~馋嘴 
下面那三张都很好看					
这个不是美瞳！鄙视自己眼睛！					
别带美瞳！你自己的眼睛多好看？					
天气不错馋嘴 
呵呵没事。可爱可爱希望你也越来越帅					
晚了一点。。才看到失望生日快乐喔。。祝开心快乐。越来越漂亮。鼓掌 
生日快乐！大美女					
哈哈谢谢冰哥可爱爱你爱你偷笑偷笑 
可爱可爱 
漂亮					
哈哈 这样很好看的					
她有双美丽的大眼睛					
漂亮					
美爆了					
美女 啊！哈哈 
可爱 
心好美					
确实蛮可爱啊					
哈哈还好啦。是可怕又可爱					
说得好！另外很漂亮呢					
有变化了哦！！哈哈哈 多不错的！！！心 
 真的越来越美啦 哈哈哈					
不错					
复兴路的老房子很好看					
真漂亮					
真不错					
图片美爆了					
可爱 
好看!					
美人花心花心花心 
可爱可爱可爱 
西塘很美的，					
你不是应该说，“我一起都很漂亮好不好” 偷笑 
真漂亮，					
那就是非洲来的美老太！画点皱纹就好了~					
美老太！					
字好看					
小姑娘字写的蛮漂亮的！					
哈哈 每个节日都有发微信给我们 。。超可爱 阳光 
好吧 是个神秘色彩的人  很可爱的女孩					
墨镜好看！在哪买的可怜 
//t.cn/zOYACrX 越来越好看了					
可爱 
有时间看可爱 
哈哈欢迎美女					
有梦想的女孩， 坚强 善良 美丽 希望你早点实现小毕慧的梦想  -来自陌生女孩的心里话					
可爱谢谢					
想心事呗可爱 
呃 你头发怎么又变回来了啊？					
啊 你换了这个发型啊 剪了这么个刘海？ 还是很好看					
好吧，又到艺考时。这几天在学校小有眼福					
爱你不错					
好看好看真好看！爱你爱你爱你爱你爱你 
造型不错阿亲！！！					
画的美貌哈哈哈哈 
嗯呢 顺便把头发也剪短了					
爱你可爱					
这时候真漂亮					
可爱 姐姐，我也姓撒哦~ 我也是跟着胡老师后面学表演的，他经常跟我们提起你！ 还有陈念一老师和魏玲老师。爱你 
像韩国人啊真漂亮!					
其实我觉得化妆就化妆呗 又没什么。美的的方式有很多。不理解有必要还说自己素颜吗。不理解偷笑 
胖点可爱，而且也不算胖，只是婴儿肥。哈哈 
何来可爱一说					
好可爱。					
噢噢好的回联我叫刚刚然后约时间可爱 
漂亮					
美！~~新年快乐！~					
上面那张好看					
小美妞还没回家吗？					
好好看看哈，建议你买本《燃灯者》					
不错不错。没有心里波动。我看到北电11和上戏11开始拍戏了，内心有一些的波动。					
你们班有人签约完美公司吗？					
其实这种身材最适合旗袍鸟~很好看挖~					
好漂亮啊花心 
好漂亮					
乱唯美					
干的漂亮！					
漂亮，像anglybaby					
美丽的妹妹					
俺们徽乡多美女～～花心good 
你好漂亮*v*					
爱你宝贝好美					
越来越漂亮了。可爱 
hello   照片都美美呢					
嘿嘿又变美了哟					
依旧好看呀					
这张超好看!					
五官挺好的可爱 
房子不错啊					
大美女也早点睡'''哈哈。  我喜欢咱俩的称呼。 吼吼爱你 
恩啦哈哈嘿嘿晚安。小美人					
身材不错哦					
哈哈 好可爱					
谁不是这样呢 那今天心情应该不错 大一生活已经适应了吧小毕～					
卷发不错唷~~					
我喜欢洋妞。你更美爱你 
美女~					
很美,					
是的l可爱?
姐姐美了，台湾玩的愉快					
自拍神器拍的					
D800是自拍神器吗？					
这些不是自拍呀，D800太重不适合自拍。					
自拍+朋友互拍+妈妈拍~耶 
玩性感了					
我说，你自拍装神马淡定。还跟你女儿抢玩具。					
小漏锁骨玩性感啊					
美女都爱玩自拍，哎……					
王先生表示活了二十多年 没见过拿玩具这样卖萌的人					
长得好看才配玩GIF，哎我哭！					
今天玩制服诱惑嘛？花心 
学姐美美的~~只可惜你毕业了啊我到徐汇也不好找你玩了 呜呜					
讨厌 避开话题 算了 妹子这两天不方便 放你出去玩一会 哥 你越来越美丽了 是不是去韩国了					
亲爱的这是你去年在这玩的照片呢，确实很美。。。					
开玩笑呢，两个都很漂亮，嘻嘻 
哈哈，謝謝小欣，你才是大美人好不好.‼我簡直就是旁邊的小草。哪有失態，我們昨晚玩得很開心呀.!跟你真的是一拍即合，相逢恨晚.!咱們下次再喝過.~ 
晕殿堂那有这玩意吗？？美白针倒是想试试。洲哥听到我要弄这些也是一样反应'''					
哈哈哈，第一次和美人欣照相！！嘉怡寶，今晚你玩曬！哈哈哈					
……雯姐，你弟我来了，，越来越漂亮了哟。。嘎嘎我一天打你名号招摇撞骗，，，开玩笑的啦					
好吧。可能是因为你声音太迷人没注意关键词。不好意思。 那为什么玩手机就变底了呢！					
亲，美的咯，尽情玩啦					
你真的很像头发长版的潘之琳 
对着窗户自拍的。					
自拍的你					
这个角度应该是相机在桌子上滴自拍啦~~~~嘘 
这个是nx5配微距镜头拍的					
越来越漂亮了，去广州居然没黑啊、。花心 
漂亮。。。
变瘦了？
正哦
赤裸裸的制服诱惑
赤裸裸的制服诱惑
赤裸裸的制服诱惑
你好得意呀
漂亮好多
美女姐姐多穿点…很喜欢你喔！我在苏州，哈哈…					
加油啊~美女~今天没吃东西吗？					
你好像比上次见你瘦了
女神动图
您这也太萌了 哈哈哈
好cute
小样 照片美美的 咋白这么多呢><...嗯，我早饭是吃完了 但是我爸用电脑了 这几天准备返校 这么的吧 我尽快联系你 这几天就让你知道老子是多么的关心你 爱护你...等我主动联系你吧 另 最后一句 I'm here.MUA~					
你还真能吃辣呢大美女晕 
六个大美女啊！都是吃货					
那67大美女有没有好书推荐呐发芽 
哇！~~证件照啊？？
哇！~~证件照啊？？
哇！~~证件照啊？？
哇！~~证件照啊？？
好玲珑的感觉
好玲珑的感觉
好玲珑的感觉
好玲珑的感觉
冇你靓
cool爆了
这是邻家的小妹~
lovely
哇噻！超级美女还会做美食					
爱你教教我化眼睛吧'超美'用的啥牌的彩妆和护肤品'求美女回我谢谢					
美景美食，还有美女，绝配！偷笑 
美女的面部皮肤如此的白皙,干净,一双清彻灵动的眼睛,就像一副水墨画一般,干吗要用化妆品呢?!把那么多二氧化钛图在脸上,其粉子污染环境,造成了你们杭州PM2.5的升高~					
姐，现在是高科技时代，环境污染是越来越严重！！！未来的生存环境将越来越恶劣，钱会越来越重要！！！姐，在苦海无边里，一定要用心保护好自己，不要去受那堆堆没必要的苦！！！姐，你是超级大美女！！！姐，有钱不滥交的超级好男人才能配得上你！！！姐，懂的哦！！！姐，加油！加油！！！					
温州美女多，走在五马街被各种惊艳~					
美女+美食，哪个更诱惑？					
哈哈，好好笑，胸比脸大，是摊饼那种吗？					
就怕胖脸不胖胸					
我也想胸比脸大！					
我也想胸比脸大...泪 
又秀胸部又秀腿的不要不要不要 
爱你 大胸才女。					
馋嘴馋嘴人间胸器呀					
魔术胸罩，鉴定完毕！					
女人見項鏈，男人見胸。					
前两天说你胸变小了，好吧，我错了……					
长江水丰胸!					
黑发象一只小手插在胸前哈哈 
这衣服你都能穿成这样晕亲爱的你的胸不是一般的大！你太深藏不露了！花心 
是胸吗					
我在想是那个椰子大还是你胸大~。。。					
要看挺胸的pp					
心是固定的，但是心胸是可以慢慢的熏陶。					
胸不对称， 如果是P的话。没必要了、					
的确，常在路上看到伟岸的爸爸胸前抱着个小小的宝宝，有的时候宝宝睡了，爸爸就抚摸着宝宝的脑袋，轻柔的吻她，然后再吻旁边的妈妈，羡慕嫉妒恨啊					
胸的确大					
看见这照片立马想起马跑起来你起伏的胸脯衰~~~好吧我淫荡了花心 
胸大屁股翘，能生儿子，掳来当压寨夫人 。。。					
未获名利而淡泊的人，除了圣人外的确有些懒人和庸人。。但是获得名利而淡泊的人无非是腻了或怕了！而我辈无名无利之徒通过那些穿着谎言外衣的名人嘴里说出来的根据来左右自己的判断是可笑的。而把淡薄名利做借口偷懒的人，程度轻的是胸无大志的凡人，程度重的就是看破红尘的生活主人。					
是太用脑不用胸么.........					
哩对胸前绝对唔止四两					
一看你的左眼就可以知道你对生活中某些事物还在努力追求 而对另一些早已胸有成竹					
胸手					
据说她长期有20个奶妈，喝人奶吃珍珠粉，相对来说保养的应该相当好，胸部完全有可能如此。					
你的胸真的是D?					
围观抹胸					
人类发明了整形，隆胸、吸脂、削骨、增高……谎言开始施加到肉体上……//@Grace-宋
逗死我了，胸没破就好哈哈					
女人摔跤可以胸部缓冲，男人呢					
胸部做缓冲给力 原来还有这作用					
有些人的胸怀，装得下天地，如何是好？					
听曲和摸胸就一定有区别么? 再说,现在不是也有先唱曲儿的					
那胸p过哈哈 
关于偏激也还是一个心胸是否开阔的问题~对人对事对自己~					
波涛暗胸!					
没胸啊					
今晚无有胸，不如找晚打保龄飞姐姐					
胸前还挂着风流两字嘘 
我冇胸，唔冇问我系冰菓					
啊…这张有胸偷笑 
心胸开阔啊					
眼球停在胸口花心 
偷笑难道肚子打过胸了。。不摸也能看到哈					
 那麼平坦無胸也能戳中你的擼點 哈哈					
好吧，期待看你胸衣外穿！					
哈哈，去丰胸。嘻嘻 
胸小					
汗胸平特了					
你平胸党？？？！！！！瞧你 旁边的					
基本没什么变化，就是胸部更大了点					
黄衣服的是海维的女朋友吧，胸大					
胸小也有胸小的好处啊偷笑 
你个死平胸！！！！！！！！！！！！！！！！！					
这辈子你就是平胸找不到的命！找到的全是死Gay 哦也！！！！					
居然有人说你平胸！作孽挖鼻屎 
请问胸胖了吗，亲					
反正不是胸哈哈哈 
乍一看，胸口全是LV偷笑 
我挺你！我就觉得你胸还可以！虽然比不过樱桃哈哈哈哈 
好像长的高的女孩胸都不大呢嘻嘻 
干 这胸花心 
让我们这些没胸肌的男人情何以堪					
 快快卡u 去纹一只  要很骚很骚的那种 文在胸前 哈					
胸在哪					
胸器					
胸有大痣，					
2个人在一起只能说明当时他们2个人当时是最适合的，只是现在他找到更适合的你罢了， 还有你不是小三，她才是小三，只是她用了（他）一段时间还给你而已，所以你的心胸很宽广呀。（这样说能不能帮你化解）					
你比我可怜，我瘦的时候胸会跟着缩水，你瘦成这样都没用！					
你都瘦成皮包骨了怎么胸还这么大					
是啊，上身肥硕，又没有胸。。脸又大。没人相信我只有93，哈哈哈					
前胸贴后背这不可能符合你好吗！你的胸离后背十万八千里呢！					
什麽挺了?.胸?					
希望你下次可以和我一起去纖體瘦腿,聽說豐胸有打折哦~					
 我没说自己是平胸，我只说，我没YAN的大，哈哈					
我觉得胸光无限是说啊YAN咯挖鼻屎 
沒有啊 假的 - -..!假期豐胸去了.- -!					
度量大一點 心胸寬一點 才裝得下福氣嘛。					
@泡花碱大石碎胸口 看这里～～					
胸甲和背甲是脊椎和肋骨的变形吧					
这身板，这胸肌，这小腿肚子，必然是双眼亮闪闪的老毕~~					
潘金莲是在一种符合简单市民逻辑道德的低级趣味虐杀的道具，我一直认为潘的杀只是反映了明时的市民趣味，只有把她在一种合理性上面拉下，才有可能让每个读者批胸扯开那淫妇的衣服。作为道德评价就无意义甚多了，水浒杀人都很变态，有的就是被冤杀的					
不行，我胸太小。。。					
你胸好大~					
动感新时代赠的胸章！？					
你们老咪咪绝对是心胸宽广的好猫咪！~					
多发脾气胸就会胀大					
可惜还是胸太小					
不胸。					
   前面看胸更牛逼					
靠，原来你的胸那么小！					
第二张是没带胸罩吗？					
胸围不科学啊~~~~~					
卡不住会不会滑下来。。平胸妹子拙计					
没胸怎么体现出来					
去捏爆体育老师壮硕的胸部					
脸大胸平胡子黑，哼，自己过吧					
害羞看到胸了啦…这是中秋的福利吗					
平胸有肚子汗 
 我没有,我把肚子上的肉搞到胸上了					
你垫了两层胸垫					
为啥只能吃两口？胸多大吃多大？					
可笑，左胸直径9.7，右胸直径8.9也敢说大胸，弹力指数之只有喜之郎的2.3%，一只手摸俩胸中指还能够到你胳肢窝。中国女性的罩杯指数就是被你拉下来的好吗！					
嘻嘻胸照腿照单独发给我！					
我们就不能好好发发胸照腿照么！！					
胸型真好，但是只有我看得出谁用了胸垫。					
为什么包胸的好像总是那一件					
胸前可跑马，那T恤了？					
好像有道理，胸部小比较活跃，字就大气了嗯嗯，还有是臀部大智商高的					
衣服掉下来这么深都看不到明显的V 目测胸小时硬伤					
表演个胸口碎大石吧					
胸口碎刘海					
我发现女神最喜欢这件拉链裹胸衣服					
女神能告诉我相机的牌子型号吗害羞 
欢迎女神回归~					
女神 我把叫Vivian yang的找了个遍也没找到你呀 
女神泪泪国内玩不了泪泪泪泪 
女神！					
女神就是女神。。。偷笑偷笑偷笑 
女神+萝莉综合体发型					
不敢当啊。。。					
女神！					
你是高圆圆她姐					
你比高圆圆乖些！					
不是，是宋丹丹年轻版哈哈哈哈 
已经素的不能再素了汗 
恩看出来了 皮肤很好啊 现在正在长皮肤 还是要少化点妆对  皮肤损害大					
剪了等于没剪啊！还是这么长					
我的女神们声音一个个都好好听！！					
听到女神声音了哈哈@澳利傲 
我女神~爱你爱你 
今天在五楼悄悄看了柳雯妹纸一眼 啊啊啊柳雯妹纸是我的女神 好清新啊 让我们这些女吊丝怎么活QAQ					
乖乖类。。好憔悴的神态。。女神奥					
你太多粉丝了女神					
哈哈原来女神在你的理解中就是红唇跌膊					
生日哈皮哈哈哈哈哈哈女神眼睛最吸引人了哈哈哈哈哈哈 
回头率百分百的女神哈哈 
女神又到了演出时间?哈哈 
so cute					
依然爱我的女神爱你爱你爱你依然范特西哈哈 
女神今天没露小香肩～～～～～～～～～～～～～～					
女神今天没露小香肩哈哈哈哈哈哈 
我也是双子的哈哈哈哈哈哈女神又露小香肩					
我也想瞧瞧这个女神					
永远支持林小欣可怜我心目中的女神啊哈哈 
女神。你是天生明星的料					
两位女神姐姐。。。					
你是女神哈哈哈					
御姐女神晕 
好瘦阿!!!!!!!!!!!!!!!!					
唉我是真的觉得你很瘦					
是超级无敌瘦!					
女装喔 不过你那么瘦 你可以的					
瘦死啦！					
哇靠 嗨正					
有根胸毛露出来了					
别人大石碎胸口 你刘海碎大石！！！					
不科学，居然有胸					
他们竟然敢说你胸小 我觉得挺好的啊！					
这不有胸吗~~					
好喜欢洛胸。。					
 什么是饼胸					
哇擦个咧！饼胸！					
 放P，根本就没有胸部					
胸是P的。鉴定完毕					
谁叫胸毛那么拽					
芝士阿傻嗨嗨嗨胸毛					
弟弟甲胸部下垂了，都是最近频繁去做德国巨邦惹的祸，呵呵					
你的胸！！！！！！					
哇.好胸狠....					
想丰胸系要付出噶拉！					
就是好像在慢慢变化中！我减肥的和丰胸的有3、4天没吃了啊！！！挖鼻屎会不会没效果掉！					
ok！谢谢你啦~那个丰胸的吃下去乳房会胀痛感吗？					
鱼油几钱??有无丰胸产品 要如新的					
吃什么可以丰胸。几钱呢					
真的能丰胸？？多少钱啊？					
咩丰胸产品？发图片睇睇					
置頂微博有豐胸連接噢					
她吃了什么品种的丰胸产品 几钱啊					
害羞胸白了，					
胸在哪？？？？？？在哪？？？？？？？					
关键有人说这张胸在哪！！！					
胸？哪呢 哪呢					
太熟也不好，总想摸胸，俺们都是水相星座，咱们都是极合适地！					
胸太大！！！					
我没这么大的胸					
你早不问我，现在印象模糊了，我胸小，没觉得紧					
俺最近迷上了自己的平胸！怎样！					
你妹!我拿胸跟你换!换吧换吧~换一阵子~反正我也不黑~换吧换吧!					
抓了胸没！！！！					
挺起胸膛，把头抬起来，哈哈哈哈哈，开心点啦，你开心，你心情好，阳光一点，出来的片子才不会慵懒啊，把头抬起来，我觉得你总是低头					
后来七大姑八大姨都去类，于是乎我们也昂首挺胸混进了人群中，还中了三等奖哈哈 
头大胸平，偶就是流行鼓掌 
伤心哦，锤胸蹬足					
你是没穿衣服还是穿着抹胸。					
不过你不用丰胸都可以的，已经够丰满了哈哈					
木瓜~~~每次看到木瓜，我就想到了，丰胸					
胸器！！！					
有点蕾丝的感觉，但料子不是蕾丝的~~就很舒服的那种，里面有夹层~然后胳膊和胸以上的部分是镂空的，很像小礼服呐~ 
那仙子的胸是...真的？					
好大的胸肌f 
胸气逼人偷笑偷笑偷笑 
對了發給我豐胸那個					
胸也是~					
胸夜市					
擺明角度問題 不要以為胸變大了不起					
再帥就不行了，惹人嫉妒的了～哇操，我那胸肌有點屌呃～謝謝了，其實我生不生日，關你屌事？！					
你说我哪个考试哦？！！擦！我有个毛这么大力哦 如果是真的 证明他胸肌不结实！					
先把胸垫一哈 偷笑 加油啊 看着你一步一步朝着梦想前进 我一直都很自豪有你这个朋友爱你 
呃···我蛮喜欢你有一件白色衬衫，左胸口有一只小熊和一件胸前一直大米老鼠的白色T恤··· 这两件我记忆蛮深刻的					
我的长卷发已经到胸下面了 ，，，梳直更长 一口气就剪了					
可是鼻子没胸部挺					
你说胸部还是鼻子？					
下次要穿抹胸 吊带的么  哈哈害羞 
这个一定会的。胖了胸就会大 瘦了自然也会缩水。嗯。还是慢慢来 多吃水果和蔬菜					
泪泪泪泪我怕我胃受不到 胸部會小					
哥又不是女的 但是人家胸围就是两位数咯					
我现在97了。。然后瘦的都是胸上的肉！好可怜					
我不饿阿！不过我发现我瘦到几乎平胸了现在！怎么办！我好怕阿！！！！！救命！！！					
不是吧....真的巨瘦!!你现在手臂应该也是这么瘦吧!怎么瘦的阿...其实你减肥 胸有没有瘦阿懒得理你 
我又没胸 有什么好羡慕的 我还羡慕你的波叻 哈哈					
你还能哪最肥？你的胸哈哈..					
偷笑一个晒胸，一个晒背！					
以前胸前背后都背包背过					
布布妈，请问下遛金毛适合用项圈还是胸背带啊？					
阿布的胸毛的长度和@猪肝他妈 的有得以拼喔。					
帮我丰胸肥臀呢害羞 
胸背					
俺们是胸背，大坏蛋哼					
娃把我吸干了晕妹妈说她除了胸围其他也都和以前一样了					
风中飘逸的胸毛					
胸毛好威武啊哈哈哈哈哈哈 
微风吹着胸毛。。。。帅。。。。帅的玉树临风。。。。。花见花开，人见人爱阿。。。					
不客气哈，这种胸背还是挺多的					
那是胸背带					
喜喜的胸背跟我家嘻嘻是一样的！！！					
胸妹早					
我今天穿摸胸上衣嘻嘻嘻嘻嘻嘻好熱					
胸上哈哈 
无d甘嘅事，我唔好按胸。偷笑 
没有啦 有穿衣服哦 抹胸没拍到而已					
亲有什么丰胸法吗					
贴落个胸度啊？					
美国！！！呜呜呜呜呜我能去的时候都不知道是什么时候了！我们没有吵起来 只是往他的右胸捶了一拳！！！					
真喜欢你~					
好喜欢你啊。你总能让人感觉积极正面。					
特喜欢你的画，家里老房子装修完，想要一幅。委屈都太贵					
67，我喜欢你，67，再见.					
好喜欢你					
陆小姐很喜欢你的风格，弱弱的问一下你的画能卖吗？单纯的放于家中摆放					
6767，好喜欢你这件牛仔小外套，是什么牌子的，求解答					
喜欢你的画					
关注你这么久，越来越喜欢你的从容，感觉你每次都能朝着自己的梦想迈进一小步，却又不着急什么时候可以实现它。我很想知道你会怎么克服自己的惰性，怎样坚持自己的坚持。					
喜欢你的画 有内容					
67，好喜欢你发的微薄发的图，这才是有营养的微薄，每篇都值得回味。可是更新的太慢了，能不能多发几篇啊。					
小妞，喜欢你的悟性					
吃惊虽然你画的人体的颜色我不是特别喜欢，但是非常喜欢你画面的整体气氛！那总内心深处的宣泄！我都不敢表现出来！good 
好喜欢你画的眼线，请问是什么牌子的啊？					
喜欢你画的这张画					
好喜欢你的画泪 
好喜欢你，才女，又低调					
更喜欢你自己拍的。					
很喜欢你的性格和你的生活方式，自由自在。时而奔放时而萝莉时而多愁善感时而疯疯癫癫的，没有任何的做作，欣赏你！					
求67的博客或空间哇~喜欢你的生活状态					
喜欢你的画。					
很喜欢你的才华。你觉得爱好是天生的吗？还是可以培养的？					
喜欢你这个有才情又不浮躁的妞					
话说我今天和你一样穿，牛仔外套，白色连衣裙，哈哈。。。难得啊，一直喜欢你的穿着，今天居然和你一样。。。威武 
喜欢你！					
喜欢你这句话					
从当年的校内网上关注你，到现在好些年了吧，很喜欢你，要快乐，要幸福……					
陆琪，我好喜欢你呀，嘿嘿					
喜欢你好多年了 一直都是哪么喜欢 无法超越					
哈哈bobo拜年新年快乐！哈哈。喜欢你家那桌椅~心 
喜欢红酒，喜欢你					
很喜欢你，喜欢你的洒脱和个性，每次当我忧郁时，迷茫时，我就来你微博看看，会给我一种力量，督促我努力向你一样生活。					
67姐 太喜欢你了。。。我没事看你微博都可以达到来回重复的翻 我是怎么了。。淚 
女人，我是88年12.1的，嘿嘿，也是射手座一枚~特别喜欢你的文字，很有范儿，大爱花心爱你 
小妞 真喜欢你					
你好，我是江西理工的，关注你很久了，很喜欢你的文字与对人生的思考。					
好喜欢你的耳钉 可以问67姐在哪买的吗？					
我喜欢你 的相机					
我也超喜欢你的手～					
越来越喜欢你了害羞香风细细，淹然百媚，你呀你…					
认真的看完你最近的微博状态。我很奇怪一个如此年龄却有着如此思想的女人究竟是一个什么样的女人呢。我喜欢你这样有思想的女人。					
恩，不过喜欢你黑发。黄发的你多了分妖媚，但是却少了黑发的沉静。					
真有钱，我这种穷学生。。唉。。不过这两本我都想看，早就听说了。只是很喜欢你的晚上不上网不上Q，为了这种我想要的状态，我转。					
你怎么好久没画油画了，我超喜欢你的油画的，非常喜欢那种寓意，我一直都在等你的新作品，琪姐，灵感来了就画一幅吧！					
哥们我喜欢你的回答...					
喜欢你很多年了					
还是喜欢你原来的样子···你的气质适合黑发哦					
时尚了，不过满大街都这样的。还是喜欢你的古典气质粉蛋糕 
喜欢你很久了，你的皮肤真好，我有严重的皮肤问题，能给点建议么？谢谢可怜 
姐姐，我应该早点认识你的，不然肯定把银子全花在你的淘宝店了，喜欢你穿衣服的感觉~					
好喜欢你.有才有貌心 
喜欢你的文字和气息，一直很关注					
她跟谁都不熟，为什么会送你书呢？看来她挺喜欢你的					
我喜欢你的鞋！哪买的					
我喜欢你，恩，单纯又复杂的喜欢					
打心眼的喜欢你...呵呵...很欣赏你...					
好喜欢你 喜欢你有自我的活着					
不要想太多 喜欢你的人不会歪曲你 歪曲你的人一定是不喜欢你的 所以也没必要被他们影响					
爱你我也喜欢你~					
陆琪，一直都很关注你，从校内到现在，我也是射手座女孩，我们之间太多的相似，很喜欢你这样的女孩！					
我喜欢你香奈尔的耳环嘻嘻 
因为喜欢你的文字而爱上了你的画...从大学到现在，亲亲 
忘了是什么时候开始关注你的博客 你现在真是微薄上瘾了都不去那里了 不管怎样 至少还有这么多人喜欢你					
妞，很喜欢你的文字。只是，我在想怎么样的男人才能驾驭的了你呢？					
我喜欢你的高清照片- - 这个好模糊看着不过瘾					
喜欢你这样的装扮~ 挺随意的，帽纸哪里买的，如果不是网购就不用回复我了汗 
我喜欢你的包包，哪里淘到的啊？熊猫 
 喜欢这句话，要知道真爱你的人一秒都不会让你等，因为他比你更迫不及待。喜欢你的人会直接告诉你答案。					
“看了一些作品``      深有感触```    她的每一幅画都是在逃脱```挣扎``.      富有强烈的生命力``..    灵魂深处的救赎``”    看过你早期作品有感而发···  08年7月11日我校内里的日志。。  当时很喜欢你····相信你看过的书籍是常人无法比拟的吧·					
喜欢你的眼神！没有冒犯的意思。					
哦，原来是这样子呀~67给偶回复信息，偶好开心哦~从校内到博客到微博关注你好久了~很喜欢你~					
个人来讲，喜欢你的画					
耶耶耶亲亲亲亲花心花心67喜欢你					
我还会是最喜欢你啊67					
亲爱的我喜欢你的包很配你的裙子，我在南京没看到这款啊					
姐姐，我好崇拜你，也好喜欢你这件衣服，是什么牌子的，哪里购的呀。。					
哈哈  好开心 啊 你终于给我回应啦。。喜欢你，琪琪！！					
还是喜欢你穿得休闲些。。。					
特带劲的姑娘···喜欢你写的每段文字·					
把你的微博页面弄到收藏夹啦~·~喜欢你这样的女人~					
艺术是给懂的人欣赏的~加油...虽然我也不是很懂你的艺术,但是真的很喜欢你~嘻嘻 
四年了吧···还是一如既往的喜欢你  文字照片画都喜欢···喜欢你是因为你做了很多我只敢想却不敢做的事情···嗯嗯 支持 加油 晚安~~					
始终喜欢你清纯的感觉					
我喜欢你的裙子,我也要给我女朋友买					
也许这就是为什么大家喜欢你, 总是捕捉到我们遗失的瞬间^___^ 67晚安~					
我喜欢你自然的模样。					
不知道为什么，更喜欢你严肃或者神情凝重的样子					
我喜欢你的画 不要放弃它啊					
喜欢你很久了 自私地不愿让更多人知道！ 但是还是给77转了个。鲜花 
姐姐 我好喜欢你爱你 
特别感兴趣MM每月购衣衣的频率为？？ 很喜欢你的stile。 今天自己逛的时候试了两身没舍得买。 微风 
一直挺喜欢你的画，并不是画的老练，而是能从中间感受到很多自己的情感！					
害羞 我喜欢你喜欢我的画儿					
我喜欢你的画					
呵呵  喜欢你的文字 想和你交个朋友					
67.刚看了你的鸟人，很喜欢你，有自己的执着，这样浮燥的世界，至少这种执着还是挺让感动~年轻真好~~~					
嘿嘿~~~ 喜欢你的猫					
好喜欢你的大花包，在哪败的呀？淘宝有不？					
我喜欢你家电视机后面的背景墙。					
我喜欢这张照片~我有看你博客一直~我乃是一个女娃儿~但我喜欢你尖尖的下巴以及有时你流露出淡淡不知有何而来的感伤~！陆琪加油呀！					
喜欢你的人越来越少了					
哈哈哈，她不会喜欢你的					
我喜欢你妹妹礼物 
真想知道你是从什么时候开始花妆的 喜欢你 哈					
我想说好喜欢你的耳钉。。。					
放心吧，每个时段，你的变化，都会有不同人的出现，会有不同人因为你的不同，而喜欢你的？					
我比较喜欢你眼睛都笑的表情					
喜欢你的手机壳·					
好喜欢你这喜欢哦···可以告诉哪里可以购买吗？					
玫瑰海岸，吾系吧，，我好喜欢你化妆的					
哈哈..我喜欢你用“辣得变态”来形容它的味道.哈哈					
我喜欢你的事业线，爱你 其实都边会骚嗟，明星都系甘着啦。					
哈哈…可我喜欢你的气质					
是用眉笔画那样的吗？但是别人画的眉毛和你画的差好多。好喜欢你眉毛那种感觉，但画不出					
怎么就这么喜欢你那花心 
好喜欢你的身高腿形嘻					
好喜欢你花心 
我很喜欢你这张相片，哈哈，像舞台小姐··偷笑 
没了泪，好喜欢你这个衣衣，巨想要，等你转的时候告诉我一声吧，哎					
小贝口味变了!喜欢你这种有坠肉的!					
不好意思 说的不是你 我挺喜欢你的 我说的是海公子女朋友 她是猪鼻子					
喜欢你们的生活。					
我在广州，很喜欢你啊					
嘿嘿，女版陈汉典，真心喜欢你！！					
我就是喜欢你					
程哥、好喜欢你					
很好，大家都很喜欢你！					
汉典姐姐，你真的很喜感喜欢你 抱抱 心 
偶像 我今天说了Akiki几句被她拉黑了，还被群喷了泪桑不起 我又不想出名 ，他们都说她 我也就搭上一句而已。泪现在也讨厌海维 但是还是蛮喜欢你的					
我特别喜欢你穿衣风格喜欢懵了希望你能交交我					
只能说节目太假了！不过还是喜欢你呀					
还是比较喜欢你！					
感冒了要照顾好自己爱你不知道为什么就是喜欢关注你，有机会的话跟海维在一起吧因为真的好喜欢你们俩。爱你爱你 
你和海维现在还在一起吗？唉，我看网络电视回看才看到你那一期，好晚哦，过了这么久了。你一上台我就超喜欢你，我老公也很喜欢你，呵呵。海维我也非常喜欢，你们俩居然牵手了我太感动了。希望你们幸福哈。					
很喜欢你和海维在一起					
嘿嘿 蛮喜欢你の爱你 
橙哥，本来很喜欢你的，但是在海维牵手事件中为什么你要这样呢？					
很喜欢你，长得有些像牵牛的夏天的女主角。					
虽然知道，你去《谁能》是帮朋友牵走海维的，但是还是喜欢你的人，喜欢你的个性！支持下！					
挺喜欢你的～					
橙子好喜欢你和海维，为什么是那女的。谁能里面。你看到海维最后和你说的含情默默说了一句“走吧”不心动吗。伤心。太伤心。					
很喜欢你的率真，还有你真的很像陈汉典，哈哈					
哈哈确实蛮像陈汉典的 不过我喜欢你的率真啦					
啊啊啊。好喜欢你。					
很喜欢你。奥特曼奥特曼 
很喜欢你，你很搞笑					
你真的很搞笑很喜欢你的性格。。。感觉还是你和海维比较配					
真的好喜欢你超级喜欢					
衰你们三个都把微博删了 ？唉 过去了 还是喜欢你					
喜欢你的笑容，要多笑哦					
哈哈 我就喜欢你 支持你噢					
橙哥 不管事情是怎么样的，都支持你喜欢你哈，					
喜欢你！！					
超级喜欢你的性格！太豪爽了！！！威武威武支持支持！晚安					
挺喜欢你的性格。加油					
橙哥，我好喜欢你，你好活泼					
闺蜜还是基，但是我是很喜欢你					
哇哈哈。好喜欢你，呵呵。					
你是成佳蕾吗 好喜欢你啊					
你是成佳蕾吗 好喜欢你啊					
我太太太太太太太太太太太喜欢你了 好似遇知己啊					
哈哈哈哈哈哈哈宝贝啊！！宝贝啊！！宝贝宝贝啊！！我哈喜欢你呀！！！！你帮我谈朋友好伐啦好伐啦好伐啦！！哈哈哈哈哈哈哈，哟~~我的小心肝啊！！！！					
哈哈，那喜欢你的也决不会少					
我也好喜欢你的偷笑 
很喜欢你的穿衣风格~					
好喜欢你的人中					
很喜欢你这句苦中作乐，人就应该学会选择痛苦，应不来好结果至少让自己不留遗憾					
嗯喜欢你说的这句话.没有理由.					
没那么爱 当你明白什么是爱。喜欢你说的这句话。					
好喜欢你的假发~~愛你 
真的吗？哈哈 我也喜欢你耶~明天下午要开会啊可惜呜呜呜呜					
哈哈浮云哈哈我好喜欢你啊！花心亲亲 
我喜欢你喜欢了2年多。现在终于知道你是谁我是有多想哭。					
喜欢你的发型					
好喜欢你					
心喜欢你					
挺喜欢你的女神爱你 
好喜欢你啊我的女神					
爱你好喜欢你的装束你的摄影					
虽然我也是女生，但还是很喜欢你啊～很真实					
好喜欢你发的微博，感觉都好有哲理。					
就算你满头白发   也一样喜欢你					
喜欢你的文字，胜过你的容颜。					
喜欢你爱你 
亲爱的，我喜欢你这句话   更喜欢配的照片。        那种感受真心懂！我们一定要好好的疼自己爱你 
我还蛮喜欢你直发的哎~~~心 
我喜欢你的图心 
小时候 去你家时候 我最喜欢你给我看你的文具了害羞害羞害羞 
我喜欢你齐刘海亲亲亲亲亲亲 
嗯嗯 如果喜欢你就是傻的话我就傻下去吧					
我无比喜欢你这个长相~~~难道因为我也是短发？偷笑 
我操！我喜欢你弟弟！！！新年开心~					
哈哈哈哈哈我喜欢你弟弟					
Wow..喜欢你的衣服					
还是喜欢你这种淑女风					
很喜欢你的包包，有地址吗？					
好有韩国feel耶，好喜欢你bed飘忽 
我好喜欢你，跟我前女友好像啊。					
很有气质，我喜欢你的笑容！					
也很喜欢你的衣服风格，你都是现实买得嘛嘿嘿亲亲 
好喜欢好喜欢你啊，多气质花心 
你看人家都喜欢你露齿啦！还老是那么邪恶的笑挖鼻屎 
喜欢你的额头爱你 
 泪奔了～～我是那种通过香味熟悉一个人的那种人。。。。。肯定会特别喜欢你。。。。。					
 我也喜欢你～					
我喜欢你的图！！！鼓掌 
要不周日？妈妈好喜欢你们阿～嘻嘻					
不麻烦～她可喜欢你了～回来一直跟我夸你说你懂事～					
 太喜欢你的图片了，代表党赞扬一个 					
“男孩子们都喜欢女孩子，可是谁也没有我喜欢你这么厉害”（王小波）					
喜欢你的鞋!!!!!!					
很喜欢你					
一直很喜欢你们家店的衣服，也经常会关注你们的衣服，马上就要开年会了， 很想看看有你们店内会有什么推荐吗？ 还有平时上班穿的风格的衣服能多一些吗？谢啦~					
不管怎么样 一定要多注意身体的 身体健康比任何东西都重要 喜欢你小清新的调调 祝好					
婆婆，喜欢你的打底裙裤~~					
我实在喜欢你家那只总是摆一张很屌丝很臭屁的脸的猫。。					
好多的彼岸花。很喜欢你们服装风格爱你 
超喜欢你的店还有图...真好~感觉是治愈地~					
很喜欢你家衣服。坚持下去吧。希望下次上新可以有些秋天穿的半身长裙~~					
很喜欢你的店，淘宝里能有一家像你们这样不仅仅是卖衣服，更重要的是给大家传递着一种心情，一个故事，一定要坚持哦~加油内~					
很喜欢你店的衣衣，可是为什么我就是穿不了泪@空气猫的老婆婆 
一直喜欢你~可是太瘦了啦~胖胖身体要好好的！					
亲一口好喜欢你给我带来的感觉					
有博客吗？好喜欢你的风格					
亲，好喜欢你的衣服，能问下从哪儿买的嘛。仙仙得					
我好喜欢你的头像					
哈哈~~好呀~特别喜欢你家的风格~所以经常光顾呢！					
好喜欢你头上那个小帽啊 什么时候有卖呢不好意思 
 哈哈 @空気猫的老公公 说很喜欢你们最新那组棚拍照，你们也越来越棒了					
亲，好喜欢你的妆，自然清新却也很精神，啥时候发教程分享分享？					
好喜欢你家的风格~等天气暖和了就买~愛你祝大卖~					
我很喜欢你的帽子！ 请问在哪里买啊？？					
激動 啊啊啊 我喜欢你的衣服					
好喜欢你家的色调~~					
好喜欢你的着装~心 
喜欢你 米粒					
因为白色给人清纯的感觉阿...很喜欢你哦					
喜欢你的刘海					
爱你喜欢你介种小清新					
好喜欢这只猫··也很喜欢你的片子，请问你的照片都后期啦吗 一般用什么调色阿~~					
老婆婆我很喜欢你店拉，然后想问下你店铺之前跟现在的歌分别是什么咩！3Q!					
老婆婆，穿里面的连衣裙是在哪儿买的阿，好喜欢你的搭配					
荣幸哇~~我也好喜欢你照片的调调					
很喜欢你淘宝首页的日文歌！可以告诉我是谁唱的吗？					
我喜欢你啊爱你 
大眼睛姐姐我好喜欢你啊爱你 
好拽,,, 的表情!我喜欢你的大波浪卷~					
嘿！我好喜欢你的刘海阿~是怎么样做到的阿					
姐姐阿，真心喜欢你的刘海。请问是怎么做到的阿这么日式这么卡哇伊的刘海海…在下十分喜欢阿…					
我还是喜欢你穿那件大猫咪印花的T恤。感觉更乖巧和张扬…哈哈。					
太喜欢你的刘海了					
喜欢你的笑。。嘿嘿嘿。。					
好喜欢你，忽忽					
是啊是啊~~超喜欢你最近的发型的~~你自己弄的？不可能我不要相信~~					
鼓掌感觉这个软件把你的声音弄得太man了。。。唱唱伤痕吧！我喜欢你唱那首！！					
就喜欢你这样节操没有下线的！					
刚看了你照片 就说喜欢你的 不过是想泡你 恩 对。					
就喜欢你这劲儿、这气质。花心花心花心 
喜欢你很多年了，那时好像你刚去英国，一直关注你直到现在…亲亲亲亲害羞害羞害羞 
喜欢你原来的黑色，干净。					
特别喜欢你这双短靴 不是网够的吧？					
haha~~我喜欢你这特别的爱好，嘿嘿					
能看的到呀~~！只是不想回学校泪。。。是跟高中不同了啊~大家性格都有变~但是恰巧的我就喜欢你这种性格咯~~哈哈鼓掌 
嘿嘿 喜欢你穿衣的感觉 很好~~					
我喜欢你的裙子哈哈					
花心花心心心鲜花鲜花@曾露Maggie 好喜欢你哟					
好喜欢你 祝愉快					
最喜欢你了，么么爱你 
喜欢你					
我喜欢你的鞋，哪买的？					
豹姐姐好有范儿！超喜欢你爱你爱你爱你 
不会啊，喜欢你们来玩嘻嘻 
真的 !初中的时候可喜欢你了！					
太开心给你超友情价是因为我喜欢你。。偷笑害羞 
喜欢你这身打扮！害羞 
喜欢你的豹纹大衣花心 
喜欢你的那件小皮草！					
喜欢你这样没心没肺的笑，温暖啊					
太开心姑娘，太喜欢你了太开心@磨西店老板娘 及时通报我的惊喜的动向哦花心 
生活就是不能抱怨太多。我喜欢你的心态～					
我喜欢你用的锅子，不冒烟嘻嘻 
喜欢你的裤子~					
那就算了，别勉强，总会有喜欢你的人出现的，真正好的爱情不需要谁追谁的…					
喜欢你的床					
而且也喜欢你容易知足。					
我喜欢你的酒窝窝					
我喜欢你选的这张图，很有感觉。					
我喜欢你！莫爷~偷笑 
哈哈哈，我也喜欢你小萝莉亲亲 
哈哈太喜欢你了					
哈哈哈哈 我喜欢你麻花脸的样纸！！！					
喜欢你衣服					
哈哈我懂！！很久以前就开始喜欢你了！！					
更喜欢你剪短刘海。。心 
恩，看的时候你的镜头很多，所以觉得你能走很远。我从你一开始的芭蕾舞就很喜欢你。节目组为了自己的利益为什么要让那次李江坷说你不积极且孤僻呢！					
刚开始看的时候就只喜欢你俩个，看来你俩个挺好的吖，吼吼，幸福的妞儿兔子 
一直喜欢你的笑。呵呵 
喜欢你的人不需要你的解释她还是会喜欢你，不喜欢的人任凭你怎么解释她还是会不喜欢你！爱你 
还以为周日的节目会继续看到你的身影，唉，可惜了，不过很喜欢你的笑容，很喜欢，希望在学校里好好学习。					
喜欢你的坚持！！但还是要回家看看妈妈。					
喜欢你就亲亲我					
一直很喜欢你 加油 爱你 
最喜欢你就是这个样子！加油加油！					
大爱啊 , 好喜欢你的博文					
求QQ号，可私信发给我爱你。绝不有事没事找你聊天  只是特喜欢你 。从长相到性格。我性取向也正常哈哈哈 
害羞 我也喜欢你呢 害羞 
毕慧姐，很喜欢你，可以互粉吗					
这位宝贝和我很像啊！哈哈喜欢你！					
不知道为什么  就是挺喜欢你					
喜欢你的笑容~！					
哇哇 我好喜欢你 害羞 
= =。如果我喜欢你对你造成了困扰，那么我收回。					
不喜欢你怎么行爱你 
喜欢你					
超级喜欢你这张					
我不喜欢你们这样咯~~~					
哪有?我超喜欢你的长发					
阿布，你爹那是喜欢你，要是阿喜，你爹还不愿调戏呢嘻嘻 
小喜纸~~小喜纸~~歪脖喜~~姐姐好喜欢你哦~~~					
喜欢你家的阿布'喜！					
上次没注意微博没买到，让我遗憾了好几天，还好这次可以预订，好喜欢你家的布布哦！我手机里都是他的桌面，哈哈爱你爱你爱你 
喜喜，就是好喜欢你！嘻嘻 
好喜欢你家两宝，经常都会定时来你微博上看他们！					
布喜欢你多还是爹多					
布布，喜欢你那憨厚的笑，加油哦！那么多人支持你！一定会好起来的！太开心 
哈哈哈今天开始养垂耳兔了！以前就好喜欢你们家丸子！以后有什么关于兔兔的问题可要请教你咯~偷笑偷笑偷笑 
爆喜欢你这组照片爱你爱你 
我是刚学的啊 PS都不通透呢泪很喜欢你的那些照片作品啊爱你 
我也是郑州的！也喜欢你！PL妞见多了！但你的气质我喜欢！我也不是同性恋偷笑 
喜欢你的帽子…抓狂抓狂 
亲，好喜欢你这个眼睛能帮我代购个吗？？					
哪啊。喜欢你笑的那张结果删掉了呢					
过年打算去哪玩啊比较喜欢你得笑容哦					
花心花心喜欢你好久					
老早就想认识你了 从大一 校内开始 我就是那个从校内追到百度空间 再追到美空 再追到豆瓣 再追到校内公共主页 再追到微博 的 关注你很久的人 谁料想你毕业还真来了杭州 真是的 你要是愿意我就想和你一块去看 我总是自己跑电影院 不过我不是拉拉 我记得你自己说过 喜欢你的人里面姑娘多来自着					
呵呵我混合性的，谢谢你，感动的了因为第一次看见你给我的回复，真的很喜欢很喜欢你，有时觉得困惑了都想给你留言但是觉得你应该没时间回复呵呵，每次到杭州都会觉得那里有个我认识的人在。希望你的手指快快好起来，生活丰富的你要注意好好照顾自己好好休息。谢谢拉可爱 
直发好 清纯 喜欢你穿那件 就是上次我去杭州你穿的那条白色小裙子 美的好像仙女					
真美~喜欢你的画风~					
素净又不失俏皮感 姑娘好面相					
@面相与命运 
妹子你面相长开了					
吃惊吃惊是这样的嘛？你对面相也有研究goodgood好学的孩子					
面相格局齐整，早生三十年就是母仪天下的节奏。					
没别的意思，就想看看整体的面相					
看面相姑娘应该是中原人，不像是深圳本地人。。					
果然是个温顺的货，看面相就特温柔					
露小姐更撩人。偷笑 
岂能如此撩人					
雍容华贵，夜色撩人					
撩人吗					
小喜子的睡姿总是这么撩人哈哈 
布布睡覺姿勢好撩人花心花心花心 
大冬天的也要露大长腿挖鼻屎 
脸是姑娘的脸，腿是大长腿～					
瞧这小蛮腰，大长腿，还有飘逸的马尾偷笑 
长腿姐姐花心 
我了个去，大长腿花心 
人家也不矮嘛害羞 但你这种快175大长腿什么的朋友我真心hold不住啊，跟你见面连人字拖运动鞋都必须是坡跟的，心机重有没有哈哈 
我勒个去，这大长腿的！					
 模特是不建议的 不过这是个很多人要长腿还没有的时候 哈哈 
大长腿					
好久不见 #长腿##裸腿# 
我知道你懂的，每当我看着你，不要说话。 #长腿##裸腿# 
灯火阑珊，蓦然回首，是否还有个人在原地等你。 #长腿##裸腿# 
豹纹高跟够野性 阴险 #长腿##裸腿# 
周日的早晨，有没有已经起床的小盆友~？暂时关闭今天的身体和心灵，为了更充沛的迎接明天的精彩和值得付出的人…morning~~#长腿##裸腿# 
刚淋完雨并且丢了一件衣服的惆怅的我在温莎被偷拍…… #长腿##裸腿# 
大长腿 
深圳小梅沙海滩… 本來只在沙滩玩玩的…一個浪打來…整個人跪到了海里，膝盖也流血了…呜呜…… 来了三晚…每晚都与酒做伴…真的伤不起…有点想南京了…你们想我吗…？ #长腿##裸腿# 
长腿~					
亲，长腿包邮寄给我吧！！猥琐 
好的好的，原来珊姐瘦了那么多呢！42寸长腿太棒了					
这这么大尾巴 这么长腿毛 还能有谁哈哈					
长腿嫩模，还是三个……群体围观 
这长腿 
早，这大长腿花心花心 
和暹罗咪咪学打滚吗？					
咪咪越来越大，，，，，，，这，，，，，，					
肥了，咪咪更大					
咪咪啊啊啊 啊！！！！穿着黑色短杯的咪咪啊啊啊 ！！！					
这张把你的咪咪照的很大。。。。。。哇!!!!!花心花心亲亲 
麥你笑得色咪咪甘咖偷笑偷笑偷笑 
吐，咪咪还化了妆的。。。					
介于这次表现以后没机会出去类，老咪咪表现蛮好可以有特权哈哈 
花心我好想念老咪咪童鞋啊~					
经纪人不是老公公么。哦不，老先生。。。。要么老咪咪。。你们家太乱了。					
旁边是老咪咪嘛？有种无奈的眼神是不是~~					
我家楼下新开的啊~上次去还在装修呢，今天路过看到有活动么就打算带老咪咪去了					
你要给老咪咪节育啊					
嘎嘎..考完试啦.睇你.眼都笑咪咪吗..1					
倒数第二张的阿布，色咪咪的~~最后一张阿布的表情，我笑翻了，大声笑出来了~~哈哈 
你家咪咪胖嘟嘟很誘人花心 
咪咪是？？？我出去让人家弄也很帅气，可是自己弄完就汗 
咪咪就把短頭髮弄的很帥氣的··你還是走嫵媚風吧～					
咪咪！！你哇什么阿阿阿					
其实我很想问，你已经很瘦了，为什么还说自己胖尼					
阿姨比之前瘦了哦~					
你的画儿和你人一样 都是瘦瘦的					
我也在减肥 瘦了2kg了					
瘦子其实也不喜欢！哈哈					
67,你好瘦					
瘦的也不喜欢····					
太瘦了没肉感也不好的。以后不容易怀孕阴险 
胳膊跟腿一边粗。那个女的太瘦了。					
真羡慕 我是胖子脸 瘦子腰身泪求教瘦脸					
我也是瘦子脸胖子身泪 
67瘦了哦~~					
好像瘦了啊					
这么瘦了还叫胖- =					
瘦死了'''打击我					
这是瘦弱了？					
这么瘦，竟然自称胖子。。。					
脸瘦的凹了…要增肥呀					
瘦了					
瘦子					
大凡瘦子都有枚胖乎乎的心					
瘦了					
跑步机很害人，对健康不利。再说也没人靠跑步机变瘦。					
瘦了啊！					
瘦了					
好瘦 这个书房是宝贝的？？					
瘦了！					
瘦了					
你瘦了胖了？我看不出哈哈。					
只挑大鱼大肉的人，到哪里都别想瘦偷笑 
親，能告訴我這衣服哪裡買的嗎，淘寶裡有的款很小版，不過親本來就很瘦。					
咦，太瘦!					
那时候真瘦啊！					
估计又是一个骨架小的，让人看起来感觉还蛮瘦的，现在这种人还真多！！！					
我是一个货真价实的瘦子，倒霉的是长了一张婴儿肥的瓜子脸~~顶 
白不了的黑瘦子					
瘦不了的永远在骚动，吃不胖的都有恃无恐。					
瘦成这奶奶样没有错，但是瘦成这奶奶样还非说自己肥就有点说不过去了。					
不客气。记得以前校内网加过你那时候很瘦啊。想不到你来杭州了					
我想说陆琪你瘦了好多啊~~					
也~脸瘦了！					
右哼哼这么瘦，该赠增肥了哦					
主题是瘦而有料。。。					
好瘦啦~					
你瘦了					
哈哈,胖子中的瘦子,还是瘦子中的胖子?					
哇，好瘦的胖只					
爸爸有糖尿病吗？或者家族里面有没有长辈有？我爸爸急性糖尿病，也是一个月左右暴瘦20多斤，晚上喝水很多，容易口渴，别太担心，检查结果出来就好了，不忙就抽空回去看看~					
你已经很瘦了~~~					
胖瘦天注定，小心厌食症阿					
还好我是怎么吃也不胖的那些瘦子之一					
有瘦~					
为什么这张这么瘦					
你怎么最近瘦这么多。。。					
感觉像找 瘦回去的感觉					
瘦					
两边中和一下就好啦~以前太瘦啦					
现在显得更健康了，太瘦了吓人！					
感觉现在的看着很健康 气色好 太瘦了会不会有点自虐啊。。。					
陈祺吗？哇，超好超瘦的。。					
不挺瘦的么，减啥肥呢					
脸很瘦啊					
女孩子好像从来不会觉得自己瘦的					
抓狂 我就是再瘦都看不出锁骨的！！！					
没事，你很瘦					
该胖的胖，该瘦的瘦。。。					
唉。。来来回回就是看到这个图。。我就是那种再瘦都无锁骨的人。。。					
这姑娘真是越来越瘦了。这照片在哪里拍的?					
瘦！！！！目标...					
真瘦啊。。。。					
陆~好开心呐 你关注我了····你太瘦了···把自己变的稍微胖一点吧~！晕 
好像瘦了呀。。					
那也很瘦呀					
好像瘦了 
脸消瘦了					
太瘦啦！多吃点！					
哈哈哈，有木有觉得被挤得瘦了					
哈哈，我也是，被挤得感觉瘦了					
变瘦了？					
很高很瘦  很舒服月亮 
你快点滚哼我知道我很瘦哈哈哈哈哈哈你羡慕嫉妒恨吗？					
別太想我…哈哈哈哈哈哈我的旅館要爬坡去，估計我幾天後瘦幾斤					
ok嘻嘻记得把瘦身霜带上哦					
我胖了好多，等我瘦瘦先					
这衣服觉得是瘦子才能穿啊花心 
lt陰險lt陰險lt陰險要么瘦要么死吗？那我去死好了，我就很爱吃，来来来，快点过来跟你去吃哈哈 
bed淩亂等得我花儿都谢鸟lt陰險小癫儿越来越瘦了...请制止他继续瘦下去..他继续瘦下去.我感觉我体积越来越大.要是站在他旁边淚 
瘦版肥B偷笑偷笑 
它好瘦哦~					
霖起你沉晚突然的微圖，我笑噴了，什麽偷拍技術阿鄙视鄙视鄙视高富瘦鄙视鄙视鄙视 
胖胖的总比瘦瘦好…精神多了。					
每天跟自己說“我很瘦”哈哈哈哈哈哈 
那我绝对是暴瘦了泪泪 
不好意思…我瘦了					
每天我都对镜子那个人说“你好像又瘦了”					
小鳥腳的人說我腳瘦，簡直開我玩笑泪泪泪 
腳超瘦的					
皮蛋瘦肉粥吗					
个皮蛋瘦肉粥几好~					
你架粗腿点瘦落来架？c坏笑 
可怜可怜可怜你那里是在唐宫吧？以前我们的主场是盈锋，每个星期至少去2次的，不会不好吃，但胜在便宜喔。现在我在这边打工就是在茶楼卖点心的，每次起晚了没吃早餐去到茶楼都饿着卖点心，那个折磨啊……但是老板娘从来不会给牛肉丸我们吃的- -大多都是给春卷菠萝包皮蛋瘦肉粥					
咋这么瘦呢，妞					
说明我现在比以前瘦了.好开心哦...哈哈哈..					
哪里有！！！！还有还有 我瘦了不是暑假那么肥了！					
你不在的这几天我真的瘦了					
你再不吃东西你不单单会冻死，你还瘦死了啦，先好好爱惜自己					
我真的瘦鸟瘦鸟～只是瘦得不明显泪 
又吴见你瘦到噶偷笑难道你现在到了饮水也会肥的地步麽吃惊 
偷笑姐昨晚动了你秤，看了看，瘦了呢，哈哈哈					
黄金金瘦MANMAN小姐～偷笑 
女仔肥肥地好得意啊！你还瘦着呢					
哪有更瘦呀，最近忙得不得了，我放假的时候你在上班，哈哈哈哈哈 
还不算瘦呀```晕了...					
太瘦就不好了					
求瘦法呀，俺要变瘦子过年					
汗我一点都不算瘦，就是头大了，好不好...					
你比我瘦这么多，拜托，你让人情何以堪呢泪 
怎么瘦的？请教一下！！					
是你太瘦了害羞 
好瘦啊 SB					
宝贝你太瘦了！					
好瘦抓狂 
瘦到……					
哈哈难为我易肥不易瘦啊					
哈哈，可以啊，我发现自己瘦了也胖不回来					
你体重一下子减了那么多，抵抗力肯定会变差，看来还是不能太瘦					
太瘦了，好翻你一定要吃多D阿！成日5吃饭，抵抗力都差D啦					
点瘦下来的？哇哇哇~~教我~					
所以要註意，一下子瘦甘快對身體唔好。要時刻保持良好噶心態，開心每一日先得噶！！					
太羡慕太羡慕了！！髮覺你之前刻意減肥反而無瘦好多，家下唔經唔覺就不斷瘦了~你肯定係做野辛苦先瘦~					
晕阿门。。。。- -我怎么就是瘦不下来。。杯具。。。					
这是个好偶然的机遇...你知道怎么会瘦的					
距。。距条腰好瘦					
抓狂人我瘦咗抓狂 
幸福的人是瘦不下来的.哈哈哈...懂我意思么？					
瘦咗好多噢....系未最近工作好辛苦啊？~抑或~D柠檬水嘅功效？~					
是啊，出奇么，你试下七点几去吃早餐，你会看到，有皮蛋瘦肉粥哦...哈哈					
只有瘦下来才有今天哈哈一切都是好的开始					
太瘦可不行哦。呵呵。爱自己！！					
你再瘦你再瘦！怒 
好瘦哦					
姐,你会变回瘦子的.					
偷笑你都属于瘦的吧？还不满足啊？					
我没有这样的习惯耶.据说早上洗澡能瘦身..哈哈					
增肥下都好啊！你甘瘦					
好瘦~					
不是瘦了吗？					
潮妈，最近瘦身有什么进展啊					
对啊..我之前节食的时候也瘦了不少,但是只要吃回去就又肥了!					
也是啊！哈！时间好快，算下来我们是认识三年多的老朋友了。又想好久没见了，瘦了吧？哈					
要瘦..瘦D添..加油					
师姐,你仲有得高就真系出奇啦...瘦D睇落就会高噶啦.					
我一以为自己瘦点，然后又暴饮暴食泪 
求瘦方法嘻嘻 
泪 你都那麼瘦了還難保啊~我夏天都不敢見人了。。。					
你应该比我还要瘦呀					
你系米三餐都只系吃燕麦..我都吃5日了..不过应该无你瘦甘多..					
加油..你这个瘦子.					
我两个星期唔宵夜就瘦左5斤咯...					
要么瘦要么死！那我咋办啊					
你明明已经瘦到不行~还说肥?可怜 咁我呢?					
娇韵诗真的能瘦脸吗?					
不能再吐啦，我发现你现在太瘦了					
瘦了 ?					
早就養肥啦，我嘴饞啊。瘦不回來啊… 
哦哦谢谢啊 我还想请问一下你这么瘦穿起来会不会很肥大呀					
瘦了那么一点而已..有点要胖回来的趋势了..你有没上学的啊.					
小妞我什么样你没见过呢偷笑偷笑。最近看你的片，你瘦回来啦花心花心花心花心 
不舒服要趁早看哦，不然更嚴重了！額額~我現在不減肥都瘦了偷笑唉，不過生病太難受了！					
病了？怎么会病了呀…叫你好好休息、生活。那肯定又瘦了、郁闷					
女仔捱夜好容易瘦…但系对皮肤吾好噶…					
广东女性都挺瘦！不敢再减了！把不该减的也减没了汗嘘偷笑 
哈哈哈我只要拼命工作就能瘦下来哈哈哈哈你要不要给我介绍一下活动偷笑偷笑 
哈哈~~一定会有机会的！等我瘦了先哈哈哈愛你 
你那么瘦，不用啦。。					
瘦到骨通一敲就断拿才好是不？					
MIKO_XU． 我有個 朋友dino委屈之前花了3個月ali转減瘦 了28斤dino囧 她微博 @小盈吃货 那有相片看j媚眼 
真瘦					
都吃点，太瘦不讨人喜欢偷笑 
这么瘦还减肥，还要人活嘛！					
再瘦，你要裤袋里放砖头才能出门噢。					
你是有点点瘦啊'朋友					
路过看看你…瘦了					
只要再瘦一点点就刚好了					
棒个屁屁～瘦的凶器木有了～小粗腿儿依旧屹立！					
好瘦呀泪泪泪 
我没瘦。一百多斤了。晕晕 
实际是胖了的衰'你瘦了没啊					
号瘦喔！！					
等我瘦滴。。我也各种吃 一天吃八顿。。偷笑 
还92呢？羡慕嫉妒。。瘦就是好。。可以大吃大喝。。泪流满面 
bed凌乱bed凌乱胖瘦无常啊愁死我，这是持久战啊嘻嘻~					
是啊，我自己也觉得太瘦了，像难民					
是的，你好瘦，是不是大家都说你太瘦偷笑偷笑偷笑偷笑 
我以为你只是照片瘦 真人太瘦了泪 
我是前两天瘦了。哈哈。你是有多爱我，哈哈					
瘦好久了。现在又胖了的。恋爱啦，姑娘					
怎么瘦了。					
还是要多吃点，你太瘦啦妹子！！					
我说。。我分你点肉吧~瞅你瘦的。。。					
太瘦。					
超级好诶！你怎么瘦这么多啊！！！					
你现在瘦到都变了个人似的。。天啊。。。注意身体啊兔子！！					
明显瘦了~好多阿					
怎么感觉你又瘦了？！思考 
人家说瘦了，你说胖了…					
感覺瘦了					
腿立马就瘦了～					
健将，游完瘦十斤了吗					
我体重离两位数还远着呢，问我怎么瘦直直戳中我笑点哈哈哈哈					
全是零食你还这么瘦!!!					
累瘦了					
衰衰衰衰衰这个瘦法不是很舒服衰衰泪 
先蒸着，你瘦多少，回头我请吃饭给你补回来。					
一定能再瘦的。嘻嘻 
你又瘦了					
你是有多瘦啊~亲					
已经很瘦了！					
呀，橙子你瘦了					
你瘦了。					
姐倒是瘦了					
弄噶瘦额还胖啊。。别人都不要活了。。					
瘦的					
朋友你瘦了~~					
哇 怎么可以那么瘦 那么大呀。。真羡慕					
是的！瘦了					
你瘦了 					
我认识的都随大流的胖了 没有一个变瘦 男的到是个个都瘦了十几斤					
別人或許是哈哈哈哈哈你胖了那麼多咩'大家都說女生去了變瘦					
明明胖了 哪里瘦啊泪 
怎么瘦成这样悲伤 
 一般是出了國不適應瘦了' 你倒是相反了					
什么时候瘦过了 你说					
你那有什么玩 等我瘦点再去找你 最近肥的不像话					
有口福到哪都有好推荐 瘦不下没事 别胖了就好兔子 
那你一定是也是瘦到我认不出来					
 好吶，你贏了！現在這麼瘦了					
愛你愛你愛你哈 有为情所困而瘦么					
好类！你现在好瘦					
 好吧 那唯一的动力 就是去见你了。坚决不吃了。你和小斌都能吃的这么瘦					
 啊哈 是哦 福气比较很重要 嘻嘻 我又不做模特不用上镜不用很瘦 哈					
 她好瘦 不不 是应该说瘦我好多好不					
哈 还没休息啊 亲~你眼睛也好大呢 还好瘦啊啊啊 嘻嘻 不过我要把那压力刺激成动力好点					
对哦 这钟点 有瘦么 没吧 依旧圆圆的有福气啊 今天这样出来 汕头好凉啊小冷					
我刚起床就看到你的照片  好提神 你最近又瘦了					
、。。。个人觉得她好瘦 今天黑丝袜紧身裙 相比我们这个学期的听力 哎 好想她回来教					
 求我吗？是角度问题啦  哎 你看我肥瘦肥瘦都是一个星期的事就知道我的方法不可行了					
求教瘦腿方法！！！					
没有，你已经是瘦得很标准叻亲亲倒是我，胖得可以了…伤心 
我易胖易瘦而已 這樣不好其實 一吃馬上重回來 很是鬱悶吖 不能吃做人還有甚麼意思 
心里默默夸好多次了...瘦好多耶 为什么全世界都在瘦只有我在胖...					
 汕头当然在中国南部...咦，我也是哦。这两天吃多了吃好了。相信体重又狂飙。我回去1星期可以重10斤。回来再瘦10斤。其实就是虚胖不忌口 对不..					
汕头是南方吗？哈 我也大只 我感觉，吃多了就胖，我有一段时间是天吃一顿的，又不吃白饭，瘦超级快啊					
哈哈嘻嘻哈哈嘻嘻怎么觉得有点像正点闪电瘦的广告词 哈哈哈哈					
瘦了瘦了真的瘦了.					
好瘦啊！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！					
 哈哈 我记得他好爱吃牛肉虽然外婆不吃但是炒的好好吃，还好爱吃肥肉却怎么吃都那么瘦。载我去上学 出了事故 我整只脚在车下面一直淌血 我想当时我一定哭的乱七八糟而外公一定很难受 又很着急					
 而且呼啦圈瘦不到手臂呢...					
 不是哦 是我觉得我手臂不知道怎么 肥的莫名其妙 我睇唔落对手甘肉酸...想瘦手臂...					
瘦手臂呀瘦手臂					
腿有木有瘦！！！有的話我也試試看！！造福人類啊那餐單！！					
这样刚好啦！瘦子除了大婷我都绝交了！					
 哈哈 魯妹姐 你換頭像差點認不出你啊 你好像又瘦了呢 那晚見到					
 那个跳了会瘦吗? 我可能练得少 肠胃痛死了扭得时候 这天气跳着我汗像淋了雨一样  我觉得我我离没还有段距离					
也不一定的啦 运动要长期的嘛 一个暑假瘦过个冬天不运动多少会长回来的哩					
怪不得我瘦不了 我是旱鸡 呜呜呜					
好多景点没走到呢 游泳游泳不长肉瘦全身					
人家瘦下来帅侧田超级多好不					
好瘦					
瘦腿					
打了苹果肌？下巴和瘦脸针					
好瘦啊你 NONO妹妹					
为什么可以那么瘦 泪好羡慕					
不谢 你是不是瘦了点哦？					
你好瘦哦					
nono 太瘦了哦！！吃肥一点~来 
你好像瘦了好多窩					
真系瘦啊					
暴瘦！！~					
你那么瘦 看起来自然高啦 哈哈 骨感吖					
別告訴她臉瘦了(̿▀̿ ̿Ĺ̯̿̿▀̿ ̿)̄					
真够瘦地。					
太瘦了					
多一分則胖,少一分則瘦.					
很瘦很丰满					
真瘦啊···					
敢问好瘦子如何保养的阿?可憐 求好瘦子分享噢。					
就是太瘦，要多吃肉					
因为我胖瘦都是全身一起的，有的人胖只胖肚子，尼玛我全身没一个地方可以不胖的。。					
为什么这么瘦PP还这么翘！！！					
当然记得啊 你最后一次和我人人上聊天的时候就说你 一直失眠什么的啊 哈哈 现在胖了点 黑了点 原来太瘦太白@@ 哈哈 我没啥更新的微波 以前人人上的朋友都不玩了 只好用这个找到朋友 看看你们都在做什么 想你们啊 哈哈。。。旅游么 都会这样的 哈哈 早日康复 再次出发 嘻嘻					
哎，长这么大第一次这么瘦，虽然跟其他瘦子比根本也不算瘦可是自己摸到一身骨头还是不舒服。。					
你确实瘦，你终于不说自己肥了，每次看到都咬牙切齿左哼哼 
纯粹是为了我妈看到我别那么心疼，没瘦到那个程度〜					
好的，过几天去吃！嘻嘻嘻嘻我也是，又瘦了。					
最近偏瘦〜〜 不是卡帕莱，昨天去卡帕莱浮潜了不如我们这儿，你们要来也来这儿，比卡帕莱好					
下次我发张我爸年轻时的相片上来偷笑。btw, Julia 瘦了呢，看来国内压力的确比较大偷笑 
明明就很瘦阿偷笑 
不晓得 一直瘦					
我160~~嗳。我就是腿超级瘦。重心不稳啊					
佩服！馋嘴馋嘴吃斋有没有瘦？爱你爱你 
偷笑 太有毅力了！我大概两年多前就过上了完全不管的放纵的生活，不过我发现我M来完之后好像会瘦回去，M之前狂吃狂吃也会胖的~~					
害羞 鱼可以。。其它肉类还是别瘦了~					
哈哈， 不吃瘦的鱼么！					
你看！就是无法把瘦字跟我联系起来！不过我不抱怨，我知足了。。					
我完全木有资格说自己瘦啊~~~ 泪 我朋友一个个都那么瘦羡慕的我~~ 谁让我吃那么多，活该不瘦！					
哼 你不要说自己瘦好吗？？？！！！！！					
11怎么变瘦了哦。。。白总还是那么的销魂！					
 竟然就直接导致瘦了。。我发现我就每次都是这样意外的瘦！从来都不是我能控制的汗 
 瘦啦？！					
我瘦的时候也没你胖的时候瘦！抓狂 
哪有大瘦子！！！你最近那才叫瘦啊！！！					
一个个大瘦子！我突然有罪恶感了！泪 
看照片你很瘦撒，完全不用担心					
。。。其实吃的东西差距很大也会瘦的!					
 前段时间时差混乱其实吃挺多的而且天天躺床上但是就瘦了，我发现我每次就只能是指着莫名其妙的瘦下来，没其他可能性了！(T ^ T)					
算了吃吧。。。我看你最近很瘦啊					
 要说变化也是有，时胖时瘦嘿嘿~~ 不过你这么说我很开心呢~!					
 其实脸还是很小，就是说不上来哪里有点不对，难道是脸太小太瘦？！					
你又来了,你这个瘦子					
我。。纠结致死瘦的。。					
哈哈哈 你怎麼瘦的啊？					
 我瘦了很久了。。以至于都已经胖回来了。。泪 
孩子你瘦了啊！					
咱们去西班牙回来那会儿是真胖！史无前例的胖！我自从上大学以后好像就没特别瘦过~~					
哎呦喂。。。 我们好稚嫩呀亲爱的  不过你现在妩媚多了 最重要是可以瘦那么多实在超nb！^_^					
 因为太爱吃了~~~ 各种甜甜圈泡芙scone能想到的甜食我就没有不爱的！555555所以我也完全不瘦！					
你爱吃这次怎么还这么瘦呢！！！泪 我现在都不敢碰pastry了~					
 就真的是一样啊~~~ 一点儿没变，我这么爱吃根本瘦不下来。。哎。。					
 哎..我曾经还有那么点儿骨干..这一两年给我胖得没了..就腰内儿还能看见排骨,因为最容易瘦的就是这里..其它地方胖起来就胖起来了,不是一两天能瘦到的5555,我太爱吃啦!! 减肥太不实际了...					
 啊哈哈哈像咱俩这么能吃的已经不多见了！不过像咱俩那么能吃的能有你这体形已经相当厉害了！！你最胖的时候差不多就是我最瘦的时候哈哈哈哈~~~					
 ....没肉才不正常好不好~~~~ 看起来瘦就好啦~~~~~~~~~					
哪有挖鼻屎是這個表情顯瘦					
好瘦啊你!!!!!!现在					
肉肉得我抱著瘦瘦得你 
c捂脸瘦虽瘦，有肌肉！					
您这么瘦。。。。					
瘦了？哈哈吃惊 
花鸟鱼虫市场一般都有卖鸟 我害怕鸟 市场太远又不好意思让朋友陪 愁死了 他现在爪子好细 都瘦了					
瘦了一圈 妈的 气死了					
是你瘦了					
我觉得瘦了~~我去睡啦！晚安嘻嘻 
哪里肥了？你是晒命你瘦吗挖鼻屎 
这么瘦还肥吗汗汗 
你瘦到。。					
亲你多高多重啊？好瘦哦					
羡慕死我啦，腿最难瘦啦！我全身最肥就系大腿啦！淚流滿面 
全身最瘦就是腿了					
真心觉得腿实在系太瘦啦！					
腿比较瘦					
你真的好瘦哦~					
瘦得好可怜啊！哎生病生病生病 
骨瘦如柴啊					
瘦不拉机的					
你好fit阿，我在减肥 想知想瘦成你甘 要几斤阿？					
我也没刻意去瘦腿！不过做多点运动应该可以瘦吧					
怎么瘦腿					
我瘦。晕晕。谢谢！					
哪有！你也瘦阿！恭喜你毕业啦嘻嘻 
还是那么瘦！求秘诀花心 
55555可是我到夏天会没胃口变更瘦泪 
那就再胖点，还是太瘦了					
吃肥点啊。你真的太瘦了，男生还是喜欢有点肉的					
 有吗？ 很好啦！ 再瘦就太瘦了！ 刚刚好~					
还是很瘦啊！ 要多吃点！~~~~					
好像瘦咯。爱你爱你 
好瘦啊～					
如何可以这么瘦？					
又瘦返吃惊 
有那么高 90斤好瘦了					
瘦到恐怖。。。					
你怎么………这么瘦					
瘦子心 
你也太瘦了，還讓姐姐活不？泪泪泪泪泪 
所有呢 就不用吵着减肥啦 那么瘦					
因为我比较瘦，所以显高啊					
還是瘦點吧。					
也对，不过你真的好瘦					
太瘦也不好啊。肉肉的好					
好瘦啊					
瘦了又闭嘴闭嘴闭嘴闭嘴闭嘴 
瘦得。。。吃不胖，你也太爽了吧，小明之前激励我减肥，告诉我，她有多胖多胖，怎样减肥，减肥减到吐白沫泪泪！					
你也瘦啊... 
真的太瘦了羡慕死我了					
瘦到啊！！！					
好瘦哦！					
好像又瘦了					
会瘦下来的					
亲爱的，怎么样才能跟你一样瘦啊~各种羡慕啊。。。					
我觉得你瘦...睇相总瘦过我....你想边度肥?					
好瘦吖.应该增肥吖..					
瘦死了 多少斤呀  呵呵					
你几斤啊  好瘦啊					
你好瘦..					
因为太肥啦，高D会显瘦啊！					
有点瘦呵呵。					
亲～～～我能申请把自己弄瘦点再出街么？笑哈哈 
还是很瘦阿，					
瘦子怎么搭看起来才不那么瘦呢？					
瘦子，你起开。。。左哼哼 马甲蛮灵的！					
真心的好瘦啊					
又瘦了咩。。。					
好瘦！！！好腿！！！求外套地址哈哈爱你爱你爱你爱你 
好瘦					
腿好瘦噢。什么时候我才能这样呢					
我最讨厌神马吃得多还那么瘦的人了					
那为什么你还能这么瘦！！！					
话说她怀孕的时候就瘦不拉几的。。。哎。。。为了宝宝，还是多吃点呗					
可憐一激动。。。说错了。。。34码。。。我还是瘦脚。。。完全出去买不到森系鞋子					
 转发转发转发@MufaSa-Misaki 昆昆，来帮我转发！@平行线1237 花花快点来，哈哈！@_瘦猴子 我觉得我完全疯狂了。					
 那时候也挺瘦的其实，发型的缘故吧					
欧~现在看起来更瘦些					
希望有一天把你挤瘦					
裙子有卖吗？我有件驼色长袖针织衫，长款过臀，收腰A型，也是日系牌子的，因为上身太瘦下身不知道配什么好，上身也不知道外搭什么能让我撑起来。					
她实在太惊人。。那么瘦 力气还那么大。。					
为毛 为毛你周围都是吃货 你还是这么瘦 世界啊！这是为毛！c发火 
好瘦					
你们才三年阿，我以为都要迎接第四年了呢。另外那个时候的老公公还是个瘦子挖鼻屎 
你已经够瘦了啦~学姐					
我觉得正常拍照的话还是你比较瘦。					
瘦下来的时候还真像山下智久的说= =					
瘦子你欺负人					
ann真的是瘦……我的小willow走的太早了唉					
因为你越来越瘦了呀。。。					
好瘦啊！我给你点肉吧亲					
这个。。。不瞒你说。。我真没啥秘诀。我每天跟老公公吃差不多的东西，结果他肥死我瘦死= =。。。					
不是吧 去年冬天看着超瘦的= =！发福了 哈哈哈					
好瘦啊花心 
好瘦					
太瘦裙子撑不起来了就					
好瘦哇~~羡慕中					
她怕你比她瘦					
马行无力皆因瘦，人不风流只为贫					
我女朋友160 84←严重偏瘦					
思念让人瘦，努力加餐饭。					
我现在也变得很爱吃羊腰子！！！开始很排斥因为太油了！每次我都要挑半天挑瘦的					
吃了我就瘦了！你介绍减肥药给我吧！我只想瘦！！					
我知道，瘦得不明显而已					
本来就瘦！！！					
显瘦呀亲爱你爱你 
只是高瘦白啊					
高瘦白！下次带你见吧					
泪泪泪没人说我瘦啦啦啦					
106了！！！！操！！！最近吃多了瘦了					
yeah 太好了我是瘦子哈哈 
沒有啦初中同學而已 他瘦還是我瘦					
你不是肥 只是瘦得不明顯啦~					
瘦的定义是自己定的					
小瘦妞,好吗?!					
男的要高白瘦,我要求真心低					
是是是，我不会乱说.你超瘦的偷笑 
本来都很瘦嘘 
张相好瘦阿懒得理你 
别难过，你瘦的不明显而已					
变瘦了啊，^_^					
我看你瘦了，脸越来越尖了呢，都快赶上娟了呢					
没有啊。。没有瘦 泪 
发现你越来越瘦了捏，有秘诀没花心 
呦~妞瘦了！					
好瘦花心 
哈哈 女孩子还是要点肥肉才耐看呢 太瘦也不行啊					
右哼哼左哼哼?_?什么噢。。我又不瘦。。做鬼脸 
哈哈！我从来就不属于瘦的行列呀。。					
你好像比以前瘦了很多哦。					
蒽 肚子瘦了。。					
她瘦了					
瘦了觉得亏待了自己，胖了又吆喝着要减肥。哈哈女孩就是纠结啊。					
超级瘦啊花心花心花心 
你太瘦了！吃胖一点点吧！					
啧啧啧！难怪你那么瘦！					
偷笑偷笑偷笑我高中以前是短发~又瘦又黑，跟男生一样~					
其实....你瘦了，下巴都尖了					
对啊…我还没瘦到我要的斤数…					
最惨的就是 没好吃的 还每瘦 东西又难吃又肥人					
可憐的孩子。在米國怎麼樣阿？瘦了嗎？哈哈哈嘻嘻 
吃惊瘦？害羞真的吗哈哈					
为何那么瘦...					
瘦脸的					
外用唔讲话瘦几多斤噶因为估计唔到噶~~不过用后会明显瘦					
朋友说那个很好用，这个效果如何，也是随意吃喝就会瘦么					
只有果茶.清姿瘦喔……					
你以前好瘦噶。					
这个比享瘦哪个好？					
这个spa机可以瘦身的喔??					
哎好期待啊，好想快点瘦！我今天又暴了泪泪泪泪泪泪泪感觉没救了					
瘦大腿小腿可以吗					
几钱啊？瘦身果种					
见到楼下评论.真心觉得开心害羞.亦都更加有动力.要继续瘦落去给力 
哈哈！瘦了就好信我無錯呢！係啦.甘我睇睇瘦臉的					
我身体已经好瘦了，你懂得					
送完了我比瘦身貼你.					
上次还欠我瘦脸贴呢宝贝兔子 
全身瘦.连最难瘦的脸都瘦了					
只是瘦脸的？					
我也是吃过很多减肥葯的人。什么泰国减肥药。很多很多。搞到又呼吸困难。失望一个星期。心口闷。要死了一样。受不了。都花上w了。也没见瘦。很怕了。没碰过了。现在看到人家瘦很羡慕。但我下半身重。都瘦不了。波都小了泪泪 
等我瘦多10斤！来东山！什么任你吃！我买单！奥特曼奥特曼 
你瘦了我比你還開心 
好瘦的脸，魂淡生病 
爱你爱你爱你你也是哈，别看你瘦但是你要身体好，哈哈。					
这张看着好瘦					
人瘦腿长。。					
她瘦了干我屁事，我和你又不熟，看你這種打廣告的人就想取笑你					
小肌肉 和我一样 健身房锻炼真的可以瘦嘛？？？泪 
哇,好瘦啊					
太瘦了					
 @肥肥and瘦瘦  怎么样？！嘻嘻 
我也为他抓拍不少，还要求我不能把他拍的太瘦偷笑 
很合适你呢！你瘦爱你爱你 
你比以前瘦多了好伐？慢慢来嘛！					
怎么我就瘦不下来，难道我们不是在同一片天空下泪 
最近消瘦明显，是天气炎热缘故？					
西快的咧，你咋瘦成这样了？					
估计是的，不过我是又瘦了嘻嘻 
瘦子贴戈壁，下周你不是我万分失落，原本计算着能和你同房					
今天的B超医生说我这么瘦汗 
理解错误，我以为你说哈哈镜中的我，我是又瘦了呢					
我讨厌瘦子，哼					
偷笑那木有的~我发现你跟上次看到你好像又瘦了！怎么会这么瘦！羡慕嫉妒恨~~~~					
自然瘦啊					
 怎么瘦的？					
瘦回来了嘻嘻 
我同学有在香山瘦身那做脸祛痘，她说效果蛮好，但是我没觉得偷笑 
赤果果的炫瘦贴！					
我也是啊，忽胖忽瘦的，看脸特别明显					
这个假期我才发现我胖的快瘦的也快' 都是几天的事' 偷笑 
我就摸那些不该瘦的地方吧偷笑偷笑偷笑偷笑 
对' 是不可能' 不该瘦的不能瘦偷笑偷笑 
我瘦了没肉肉偷笑 
那我努力瘦身！ 
嗯,我前一周断的比较彻底,所以瘦的快,但长期这样对身体不好,后面想逐步瘦下去,所以慢慢恢复,先中午少油,晚上不吃,然后晚上少吃,这样可以维持或者继续瘦...					
我瘦了很多					
要瘦回去....奥特曼 
这么合拍 都那么瘦的					
要是有一天我真能瘦下來，絕對是爲了你。					
就是啊，都瘦到皮包骨了。偷笑 
偷笑吵着要去的是很“瘦”那个吧					
好明顯我冇得瘦...你最近忙咩？					
越能吃得越是瘦子！你都達到一定境界了！					
思考童鞋请问你有瘦咩？吃了好几个月了貌似。。					
是啊，瘦得像骷髏骨頭一樣。 很長嗎？和之前差不多阿。					
我未來的日子都在家隔壁的酒店做gym游泳還有桑拿啊，務必瘦到45！恢復吃點東西了。					
我看到cheery这conment 表示严重点头 我也好久没见到自己瘦的样子了泪 
女人永远都闲自己胖，不管是再瘦的人。。。					
你比我還瘦。					
你很瘦好嗎。					
【最有效8大减肥方法 甩掉赘肉夏季健康瘦】1、睡觉时把腿抬高可瘦小腿；2、按摩腮帮可以瘦脸；3、睡前打电话，一样消耗卡路里；4、身体保持正确姿势易变瘦；5、转移注意力，摆脱食欲；6、如果可能的话，尽可能在家就餐；7、改变餐间吃零食的不良习惯；8、注意隔离食物  最给力的减肥资讯。。。					
那你又沒有瘦吖？是不是會吃不下東西？醫生有沒說每個月都要復診？					
你生完孩子后，一下瘦了那么多？？吃惊 
照相那个人帮我照瘦了嘻嘻 
亲爱的〜黑色衣服显瘦而已啦					
現在體重瘦了多少呀，你是母乳餵養嗎？					
哇~那麼快就瘦下來了！					
fifi，从以前163就一直关注你，还有一个月我也要当妈妈了哦偷笑想问下你产后如何瘦身的？用什么束腹产品呢？					
产后如何瘦身呢					
怎么都快生了，你还那么瘦吖！					
其实顺产并没想像中恐怖，后期经常点散步，到时就生的比较快不用痛很久，医生到时也会教你的，放心剪那时都会打点麻醉的，生完很快就能下床了。我也比较瘦小的，都能顺，你也一定能的，加油					
看着像瘦					
她胖你瘦就行了哈哈					
泪泪泪哼哼哼哼你很壞咯咯不張豆又那麼瘦我這個麻臉加肥婆怎麼面對					
哈哈哈哈哈哈哈哈老媽好有心機挖鼻屎挖鼻屎挖鼻屎 她已經夠瘦了					
妈咪和宣宣的照片她特意把嘴收起显得瘦					
绝不坑爹，瘦害死了我- -					
比初中瘦了 但是也沒有很多 註定肥婆一輩子~~~					
我就是不说你变瘦了					
不会啊 而且你瘦了猪头 
那是之前！這兩個星期瘦了哈哈哈啊哈					
還說你去到之後體重一直增！明明就還瘦了的感覺					
瘦了还是"胖   了"？？？？					
哥瘦了耶 
哈哈哈哈其實最瘦還是去上海的時候 姐胖了！					
你不是一直在減肥嗎。。。。會瘦的！！你嗎哈哈哈我也覺得這個姿勢好做作					
怎么瘦了那么多					
瘦了我次凹，泪好想你。十一期間見一次吧。					
好鬼瘦！					
瘦下來了					
好长好瘦呀					
收山一星期了 瘦了哈哈					
wing仪Lee， 我的壹個同學 @最爱小小万花筒 ali溜花了三個月不到。 瘦了 10Kg,, 赶紧 行动起来双子座她的微博那有分享nonomua 
其实讲真噶.张相真系难以相信系你咯.条颈好瘦.抓狂 
妹纸！你好像是瘦了啊！					
没有瘦泪泪 
我不过是想把大学一年胖的给瘦回去					
瘦20斤					
我去，那这张照片是胖的时候拍的还是瘦的时候拍的啊？					
哇 瘦成一道光了					
为啥 体重减了。但是没看到瘦在哪 挖鼻屎 
我猜你最近瘦了偷笑 
瘦了嘻嘻 
这是瘦了么挖鼻屎汗 
你瘦了不少					
其实还好 不过你高二升高三的时候更瘦而已					
你又瘦了					
不要太瘦…					
你也曾瘦过，想到就心酸。哈哈哈哈哈哈 
- - 是好瘦啊					
好吧 祝你瘦下來吧哈哈哈					
挺匀称的，太瘦不好					
瘦了挖鼻屎，god bless you.					
这张显得腿挺瘦嘛。。偷笑 
你又瘦了					
你多高阿？再瘦五斤就OK拉。哈哈 
那时候我还是个瘦子！！！！好遥远啊！！！					
瘦了不少啊					
瘦了不少					
哇 你腿这么瘦了？ 怎么减下来的？					
瘦了					
已经很瘦了好不= =					
果陣好瘦。。。依家兔子 
你瘦了					
 瘦身版的					
哈哈是不是你太胖..然后缝个瘦点的你好接受啊?					
嘻嘻再瘦点好……					
人瘦点就会显高点得，但也别太瘦哦					
我？…胖。反正就是不瘦委屈委屈 
好瘦啊泪 
怎么那么瘦`挖鼻屎 假的					
哈哈……是的，没错，我很瘦。					
谢谢。哈哈。脸是一直挺瘦的…					
小萝莉，脸蛮瘦的，这样看起来 花心 
我也不知道。就这样瘦的。但还是很肥啦					
你小时候原来那么胖的呀。好厉害哦你 怎么瘦下来的呀。					
你挺瘦的啦吃惊吃惊 
没事 我就是宁愿瘦也不介意xiong小了。自己多按摩					
哇，你下九十了！！我現在98，瘦了五斤而已。淚 
我是夏天流汗身子虚弱拉肚子才瘦的吧 靠自己毅力喔 最重要是别爆吃就好					
哈哈最简单的方法 走路的时候速度快一点 脚容易酸会瘦得快					
我那天看到你在我身边走过拉 回头看你 腿还是很瘦 没有胖过的痕迹					
這！麼！瘦！					
这样的吗 我去年腿超级粗今年夏天瘦回点了 哈哈 你也别太瘦喔 你这样子刚刚好很健康的感觉					
你也很瘦呀 特别是脸 羡慕嫉妒					
d丢你是为什么这么瘦啊！！！！！！！					
走路快腿会粗。。。哈哈哈不过看个人 反正不许你那么瘦					
走路走快点 能瘦脚的 我一个人的时候走路走很快 估计是这样练出来的					
哪有很瘦阿。脸还是圆的生病 
嘉嘉你敢不敢不要那么瘦。、、、					
不是瘦就能做的哦 她们要找有点肉的 才能撑起衣服					
哎呀。瘦瘦的就是好					
瘦腿就睡前做脚踏车呀 坚持几个月 很有效的 平时多走路要走的稍微快点					
有木有能瘦腿泪 
哈哈当然不会拉。那个咖啡主要瘦肚子的。。					
你那個咖啡能只瘦腿不瘦身嗎嘻嘻 
瘦小腿					
我就是这几个月特别容易饱 每顿半碗饭不到 然后肠胃不太好 就瘦了哦。					
好瘦啊~~快教我减肥~~					
嗯 他说你比较瘦 不过还是没问题的！					
瘦了好多哦					
慢慢减 我比去年瘦了20斤					
抓狂抓狂我也要你这么瘦					
瘦了。。					
脸不瘦没用哦抓狂 
抓狂抓狂好瘦啊。					
而且好多人碎死了 你这个要上班又那么瘦的人 一定要养好身体早点睡啊					
天啊你是不是又瘦了…					
我的肚子会突出来啊……我每天都有踩单车不见瘦。对了，你有没试过杀了很多人头没经验没钱					
拉肚子喔。每次拉肚子都瘦好几斤。。					
怎么会变瘦那么多勒？					
可是你腿长看起来真的好瘦！你吃多点！下次聊					
95 96 还是胖啦。你也别太瘦哦。					
哈哈哈。今天刚好一个月呢。我觉得是夏天流汗才会瘦点。我补了很多东西了					
嘉嘉有没补补身体瘦了那么多					
腳很瘦啊~~~有沒有去水上樂園啊？？					
去东部华侨城。来三次了哈哈哈。就瘦几斤都被看出来了？嘻嘻 
夏天狂流汗就容易瘦 但是会黑啊。。					
我腿收不下来啊。。就是手可能瘦下来了。。					
你好瘦啊啊啊啊 啊啊啊啊啊 啊					
瘦					
差不多！最近我也瘦了！他多少？					
阴险那么没瘦前就是这个数字+4咯！					
我怕太肥灰灰把我的肥肉都咬掉。等瘦些就迷死她哈哈哈					
真的吗。哈哈。谢谢你支持阿。夏天流汗会瘦的比较快。					
不是还卖瘦身咖啡吗？					
手动。。我宁愿身体健康也不要瘦那几斤					
哈哈哈谢谢你喔。你也新年快乐。不要太瘦喔。过年多吃点。兜多点利是喔。哈哈爱你 
哈哈哈对啊。我身很短。所以一吃东西肚腩就出来。你160？？？完全看不出。我以为你至少165。但是你好瘦啊					
。。算了算了。又要说我。能瘦就好了					
哈哈哈错觉。没你瘦就是了。我羡慕你泪 
很快的了..我饭都不敢吃!!为了瘦下来咯..多辛苦啊!!为了更好的合作!!饭都不吃!!你是不是应该有什么补贴呢?					
慢慢瘦下去啦也不会太快噢。亲					
也有点担心瘦太快反弹					
10个人9个会瘦 不可以暴饮暴食。					
0 0~ 本人看起来真的很瘦					
我喝过五天。暑假那段时间 现在是保持在两位数了我就停止喝阿。难道要瘦到剩下骨头吗。我亲戚是因为都是130多斤 生过孩子的。					
哈哈哈我正常拉 现在处于不胖不瘦。你快和我买啊。					
瘦子还减肥...我也要像你一样瘦					
一直喝就一直瘦呀 哈哈 但是不可以暴饮暴食					
真的慢慢瘦的？？可以瘦多少阿？					
无糖减肥咖啡来的。里面肯定有一点药的成分。喝了胃口会减小。如果加小量运动，会瘦得更快。它能帮助加倍燃烧脂肪					
哈哈其实我还真的很想去军训呀。那么多人陪伴。又能瘦好几斤					
晕了 没瘦啦 角度问题					
真的哦 哈哈 体重下来了当然全身都瘦下来了呀~~					
好的 谢谢你阿  哈哈 你的减肥药是不是真的那么有效啊 主要瘦什么地方的啊					
前阵子疯狂减肥确实瘦好多 但是mc停了两个月					
我也是阿 我也好痛苦啊 不知道为什么自己瘦得快胖的也快。					
淚 好瘦的腿~~~~~~~不要刺激我~					
嘉嘉~~刚才看完你以前的WEIBO，你真的比以前瘦很多，尤其是面啊~~					
他瘦你怎么羡慕我来啦。哈哈哈，我有的吃这些。。。吃撑都愿意					
华强北那家叫大有利。一个老板的。哈哈 难怪他那么瘦。我羡慕你啊 我现在好撑 好难受 今晚不敢吃东西了。					
对啊 快开学了又要分隔两地了泪  我高3好像最重102左右 不管它自自然然就会瘦的啦					
高考完做兼职就开始瘦到90斤了，然后现在都是90多徘徊，没怎么特意去减的 我们要吃要玩也就这几年了  到时我们出来工作的时候辛苦自然就会瘦下来的了  我们就享受多这几年顺其自然吧馋嘴 
娃哈哈哈 我发现你好像瘦了。					
你们男人啊 不用生阿。女生瘦的生完还是胖的。					
瘦的人不用生孩子???					
哈哈哈 但是瘦的人以后不用生孩子 还是可以瘦。羡慕。					
喝.拼命的喝..但要喝洋酒.吐了就瘦了..哈哈.~~					
哇~好瘦~					
你从多少斤开始瘦的？厉害！					
哈哈 就是奖励你见见我这个瘦子 。					
照片看不到我肥得地方啊。开学你看到真人就不觉得瘦了。我是没看到好吃的已经在计划今晚吃什么好。这才惨 一不吃东西就心情不好。。唉					
现在看你超级瘦的~~你目标要减到多少斤啊？我忍不了口啊一看到好吃的就抓狂了~~~					
哦？？？你也吃得胖的吗。都是你手脚还是很瘦。我这两天也是98 99 徘徊 。死定了 。要加把劲减下去。					
什么哦？？？你的手那么瘦你还要减啊？？？					
瘦死啦！嘉嘉要怎么减手臂的肉肉跟腰上的~					
忍住！！！！！饿就是在瘦呢。					
所以瘦不了					
为了健康，为了自信！真的不想出去买衣服都买不着，还被那些人嘲笑。所以必须减肥，必须瘦！					
确实呀。不过我读高中的时候虽然每天吃很多 但还是瘦了 可能压力大阿。每天睡很少。。					
就是嘛~个个人都是生病会瘦，可是我是相反的哦~郁闷啊～					
哈哈 我反而希望生病呀 这样能瘦。。。					
我之前也是110下来的。你要下定决心 让自己饿个几天 就能瘦上几斤 然后再配合运动加节食。					
哈哈 她可能希望身边的人胖起来 显得她瘦 那你就说我不吃饭 别再问了/。					
哪里瘦了TAT牛仔裤都只感穿嘻哈的肥大款式					
我晕那么瘦还减啊164425619					
顺求瘦腿必杀技TAT					
我上次看你都觉得瘦。正好啦！保持这样就很好了					
不减啦 不过现在也吃不多 就顺其自然吧。但看起来还是不是瘦的 我骨架好大 可怜~~					
哇你怎么瘦的那么快啊你天天不吃啊					
那么夸张啊，你还是多吃点吧。别太瘦					
在瘦也有肚子的!她现在84骷髅精!!我不想跟她做朋友了!!! 我也超想...该对自己狠了!!					
哈哈 我从来试过八十多斤 好羡慕小黑.现在手臂还是有肉 特别是肚子一吃完就涨 . 我一直都没有很大所以没什么区别 就算小也没关系 我真的很想瘦下来					
哈哈 其实是去年93斤的照片来的 我拿来激励自己的 哎哎哎 ..好想瘦回去年那样					
哇。。。肩膀手臂好瘦good ！求瘦手臂！！看上去好像90斤都没!!!!!					
我现在肚子好大了哟。但好像是啤酒肚。只要少喝酒应该就能瘦下来了。哈哈哈哈 
哈哈看你就觉得很瘦					
恩，是啊，我没按她的方法，只是看她的可以给自己力量，告诉自己要坚持一下，马上要开始找工作了，所以哈哈要瘦一些					
我半年没称过，因为找不到称。今天终于称了，原来我102..这个假期个个都说我瘦了，原来才几斤...					
够瘦了~亲，不用减了~					
运动要多少小时？你每次运动都称吗？会很明显的瘦了吗？					
是啊真想跟你一样瘦					
哇。发烧是不是可以瘦的快					
我开学是会瘦哈哈~ 不怎么去饭堂的 觉得不实际 又贵又不饱也不好吃...~					
那要求降低，再瘦两斤吧，别把身体搞坏了					
也不算很累 就早上和下午各三个小时 晚上不上课的 快要结束了 等结束了 我就认真减肥 嘿嘿 等上大学更有时间了 偷笑 记得我有个同学 坚持吃了一个月的水果 然后天天早上和傍晚跑步 然后就瘦了十多斤 我羡慕。					
我就刻意减肚子.转呼拉圈。那你百度找一些关于瘦小腿的瑜伽。晚上睡觉五百个脚踏车。我都有坚持这个。四五分钟就搞掂了。					
那54天.你一共瘦了多少斤啊					
哈哈 可是已经很难再瘦下去了 唉~~~					
可是我一辈子没试过偏瘦喔 真想试试。教我嘛。					
我还想肥呢,,,90左右有点过瘦了.95就差不多					
哈哈哈 不论什么方法都好 真想瘦下来啊。。					
为什么你怎么瘦的 教教我啊~~					
哈哈哈 好的 希望开学你有发现我瘦了拉					
我现在减肥20多天了，瘦了都不知道有没有5斤泪 
大腿我是怕运动减肥没瘦下来~反而长肌肉变结实瘦不下来就悲剧了~你看那些女运动员就是这样~					
如果我现在就停止的话很容易反弹一百的.还是再瘦点好.我也是最想瘦这两个地方.肚子只要节食少吃就会明显小.大腿我只能坚持脚踏车了..					
因为碳水化合物很多 应该是因为这个吧 试过两次 一天一斤瘦的					
只吃面包不吃别的好吃的也行吃多少都行 能速减 要试试吗 我上次一个星期瘦了6，7斤					
哇 那你之前很苗条哦。胖得这么快也很快瘦下去的。真的 我就是过来人。加油！！ 但记得健康减肥					
我跟yoyo一样 162 保持不难 但是还想瘦下去 真的很难呀~~					
 衰同命.. 抱!那你多高呢?! 我也后悔着呢..现在瘦了些你要保持哦嘉嘉,可怜 
没有早点发现嘉嘉的围脖真是遗憾><。。女生真的追求的不是瘦 而是吃不胖啊。 不过我更有动力了。体重差不多也是98-97左右徘徊，好讨厌.嘉嘉是从多少斤瘦的?					
你条女是怎么瘦的					
如果我一个半月可以瘦18斤 我想我可以做小s了。					
我羡慕你瘦。					
吃惊 再打击我瘦。					
哇，真的有用耶，這張照片瘦好多呀~！！					
太瘦坚决不要，剩下骨头，看了就怕…					
我也要说你好瘦５５５５５５５					
我已经瘦了一年了。你究竟要说多少次。					
你瘦了好多					
你之前太瘦了  现在刚刚好呀~~					
好瘦啊你嘉~~~~					
没有啦,是因为这对鞋穿起来会显得瘦点.事实上没那么瘦，肉肉的。还有....你是????????????????					
我儿一直偏瘦 吃饭一次不能吃完 但他会分几次吃完（在下一顿之前） 那我是要减少饭量还是由着他分开吃 他偏瘦我也不敢饿着他					
布布个懒懒，一副困倦样哈，小喜子，咋感觉瘦了？					
远看布布好瘦吖～～泪...布妈请帮布布长肉					
咋喜妞瞅着瘦了					
瘦了两斤					
布爹今天的背影很帅哟，比正面消瘦许多good 
事实证明@晨晨36c23 瘦小的身板完全不能胜任啊偷笑还是要我这种人高马大的呀					
 @琳琳凌凌铛铛 怎么觉得你比以前还瘦呢？					
 @咖喱不是很瘦 送你小泰迪~~					
看样子真瘦了失望 
鄙视瘦子					
鄙视瘦子哼 
只要有个瘦字，就各种					
变好瘦噢 布布。。。。。					
真的是瘦了好多啊！					
跟人一样，生病了肯定影响胃口，是会瘦的					
瘦瘦更精神！！！					
真的有瘦，好心疼					
布布是不是瘦了呢？思考PP变小了？？失望 
...每天是应该无限给干草，就是24小时确定草框或者笼子里有干草。而且每天都要把他不吃的干草换掉一些，否则兔子是很挑的。干草放在那里时间长了，他不会吃的。每天喂2次兔粮应该可以了。。难道MM每次给的比较少么？为什么会瘦呢					
它回来的时候挺胖的，最近瘦了好多。中午会很饿的样子，一天给一次草，两次兔粮，但是它每次都吃得不太多。特别挑食，喜欢的就吃，不喜欢的不吃的，这个要怎么办？					
想咨询一下丸妈，我的小兔子接回来的时候胖胖的，但是养了一阵子就瘦了一圈，不知道是怎么回事？（一直给兔粮和甘草的呢）					
因为伸长了脖子，显瘦而已偷笑 
瘦了？					
偷笑丸子瘦了					
备用粮瘦了……					
没有啦没有啦，还是很瘦的说！不都说嘛，看上去瘦，摸起来有肉，是最好的！偷笑 
你太瘦啦，妍姐，吃胖点，你运气就会不一样啦。					
越来越瘦甘噶					
不過你也真是太瘦了！點吃都吾肥！真羨慕					
是又残又瘦了泪泪泪我想要肉肉					
手好瘦花心 
超级瘦！！！					
你在折磨自己的同時也在折磨指甲哼一個人不能吃飯？如果我也能學到就好咯偷笑也許這就是我們肥瘦的原因挖鼻屎不吃飯小心我吊飛你奥特曼 
太瘦了亲委屈 
哪有可能这样倒下，用瘦小的身躯支撑着哈哈哈哈哈哈啥时候带妞来帮衬呀兄弟~					
你好像瘦了喔~					
在家啊，最近吃啥回家立即拉衰可能就是这么瘦了点衰 
肥块面瘦个身抓狂抓狂抓狂 
没有，我也想，可是是瘦了					
我也想，可是都说我瘦了					
是你脸太瘦啦					
本来7就大脸，哪都瘦，就脸还是内样泪 
我也想，可惜反而瘦了可怜 
系骨瘦如柴，我恨不得呢个角度系真实嘅。委屈 
还是那么瘦``					
太瘦了。。					
不用啊，什麼都可以吃，我拉到無知覺，吃半個月停了，瘦了8斤左右					
真的欠打啊！~拜托让我瘦十斤肉吧					
我不想瘦抓狂抓狂哈哈哈哈，有成绩就好，你要继续努力别想着女人啊。					
你就好啦 那麼瘦~算有一點吧 哈哈!					
我也想变胖，可是怎么努力也还是瘦不拉几的抓狂抓狂抓狂抓狂抓狂你努力上班有什么成就没？					
我说真的啦，你长得帅又高大，瘦下来不得了了，为了你下半生减肥吧。					
那你又说我夸张鄙视鄙视你瘦下来一定是个大帅哥，真的。					
瘦左好多吖，个个都甘讲					
好似瘦左~					
幹嘛折磨自己，快去吃吖，想變得更瘦嗎					
細細，你消瘦了很多可怜 
泪 想瘦的瘦不了，瘦的还嫌弃太瘦。泪 
太瘦了可怜 
一般瘦人都食得偷笑多谢你，早抖					
两个瘦子					
我是很瘦啦.哈哈.吃不肥的.					
你瘦到```像火柴					
是哦,個個都說我臉瘦了.可是還是有包包臉啦.怎麼做到的?上個月病了兩次之後就這樣子了.大概是飯吃少了.					
淚 你真的瘦了.下巴好尖.告诉我怎么做到的..我肥得 ............哎...淚 
才不要.現在想瘦瘦不下來了.					
哈哈哈，。我真希望我的腿赶紧瘦。。。					
这个镜子巨显瘦					
哇噻 啥子时候那么瘦！					
知道你瘦					
你很瘦啊，都有170身高					
你好瘦啊都市剧					
你穿37的买的37半的大的多不多呢？我听销售人员说很多人觉得这鞋瘦穿不合适。叫我去试					
164 我瘦					
你穿正好吗，看你超瘦的，我168,98斤，你能不能帮忙估量下选S还是M 啊					
好瘦					
拔去吧 能瘦脸呢					
胖瘦是自然现象。。					
瘦，怒嫉妒					
我以前一天两个苹果，一天瘦一斤，坚持了半个月，					
我只知道少吃多动，可是很难瘦					
我想要s，又想瘦到90斤，疯了泪 
本来胖了8斤 这几天又瘦了泪 
要表现力好，上镜，还要瘦，，，，					
怎么可以那么瘦					
适合腰上没肉的偷笑瘦一些的吧					
瘦死你！					
其实你，不懂，我就只有这张脸了，你们个个都骨瘦如柴，我才真心羡慕嫉妒恨呢！					
好嘞 我倒挺愿意请客 希望你快快瘦回去年的时候					
太瘦了，你再胖一点也可以滴偷笑 
可怜 好可怜啊 ，人比黄花瘦了					
泪 你已经够瘦了，再瘦不跟你玩了右哼哼 左哼哼 
亲爱的 你还是超瘦的好吧 个子高 腿又长爱你 
大学嘛。。。啊啊啊啊，上一个月是画画和设计期末课题。。这个月是期末研究report。。我快吐血了。。。。。我发现我瘦了。。。					
瘦呀					
怎么可能 我很瘦滴					
哇哈哈哈…辛苦啦…竟然还瘦了…那有没有长高…o∩_∩o					
不会吧………… 我很瘦…阳光角度问题					
脸看起来瘦了 但是手肉了!					
是阿 你瘦了心 
好瘦					
 模特要瘦要受得住美食诱惑 对待美食 我实在是hold不住的					
可爱`` 想买苹果4其中一个原因就是——把人拍的好瘦啊..					
头发好舒服哦 很可爱 就是下巴瘦了点 应该说脸颊差不多 长沙人脸颊都好宽的说 都说吃槟榔吃的					
那么瘦…像JO一样…什么时候能吃到我这个身材呀偷笑 
美就好了。吃美國葡萄柚吧。 瘦的健康又快。					
 a a ha新头像好美哩。啊 那要养养胃了。 不然吃不好 越来越瘦下去..........开心最重要了。虽然据说蛋糕很腻。哎呀 美好的事物还是远观就好。太甜承受不起啊...					
哈哈，开玩笑啦，胖有胖的好瘦有瘦的妙，主要是都能像你这么美就好					
cute 
So cute!					
so cute ...smile~~~					
乐画cute可愛 
左上那张你太cute拉！！！！					
這是泰迪還是金毛？So cute					
小羊羔so cute！					
So cute可愛鼓掌 
so cute~					
花心it's so cute.					
Oh yeah  the kitten is cute  
左上又cute起来了 哈哈 
Ke~cute 全部在相册  .你去睡 好不好					
cute					
resh n cute!! 花心 
哈哈哈哈哈哈 u r so cute~~~!					
cute					
Haha Dudududu so cute					
可怜 so cute so cute so cute					
厉害啊 又正经又cute！					
因为他姐姐很cute					
your baby looks cute					
两只都cute~					
cute					
cute //@牛心上V
cute twins!					
cute					
了了加油哈哈so cute兔子兔子愛你 
可以开始练歌啦... 这张超cute..					
cute					
亲亲 cute!!					
是一個叫樂圖cute的軟件。					
樂畫cute					
叫"樂畫cute"日本的app。					
^^ i just begin to play this , so cute the monkey!					
so cute很想蹂躏他					
soso the name is cute					
啊hhahahha that is cute					
好cute！					
把走廊搞成画廊了，正宗的文艺小清新啊可怜 
小清新风扇风扇 
是呢，我现在在广州上班，放假会回东莞，到时来我们小清新家作客吃饭呀。					
哟，发觉页面小清新了哦					
我是文藝小清新呀偷笑偷笑偷笑 
不是，小清新。					
小清新					
看来你内心还是喜欢装逼小清新的。					
 你喜欢小清新?? 哈哈					
啊哈哈哈哈~~~~小清新风					
哈哈，重口味小清新					
小清新点好~心 
难道你们两个觊觎我这个小清新已久？					
诶呦。。小清新。。早上看到神清气爽啊。。。。					
小清新哟！					
居家小清新·					
小清新啊···					
哎呦 小清新哇 嗷嗷的 爱死你啦哈哈 你绝对配这个风格！！特别适合你 赞一个亲爱的					
最近真心喜欢小清新 哈哈 来一绿裙子 来一绿外套 一绿鞋 总之一身绿哈哈 
馋嘴馋嘴来个妹 买你爱马士去 学什么小清新					
英伦可以，不许颓废！小心我强加你小清新					
打渔的小清新啊					
哈哈哈，小清新~哈哈哈					
感动了…原来我是小清新。。					
很文艺 小清新偷笑 
真小清新					
你相册名用的不对~换个小清新点儿的名字					
我想要小清新得毛衣心@江湖人称存存姐@二妞--- @爱笑的米余 
yep小清新就交给纯种亚洲人把。。					
中山路全是风景威武还有信号山上也有小清新馋嘴 
壳子好小清新					
为啥不是小清新偷笑 
小清新啊					
小清新与重口味就在一念之间。。。。。					
喜欢这样的小清新					
小清新偷笑 
四十五度角仰望天空的小清新....					
小清新啊！！！！					
你有小清新电影陪你					
朋克小清新					
 我是小清新					
这是要开学了，改小清新了是吗					
 小清新					
这种适合你喔···小清新啊~~~					
！！！！这个店之前那个老板也有找我。。。。但是我觉得不适合。。哈哈哈你好适合小清新					
小清新花心花心 
小清新。					
小清新					
清迈感觉很小清新，曼谷市国际大都市					
哈哈，我还是喜欢那种小清新的。。hold不住这种华丽丽的啊。。					
小清新浮云 
晚安，小清新爱你 
小清新爱你 
小清新哈嘻嘻嘻嘻嘻嘻鼓掌鼓掌鼓掌 
这张小清新~ ╭(╯ε╰)╮					
小清新					
忧郁小清新					
絕對小清新					
是的呀，耳朵毛还是小清新的波浪卷呢					
丸丸 乃今天真的很清秀~小清新~					
最后一句毁掉小清新~					
咦~ 人家是小清新~					
是的，齐刘海儿~哈哈哈					
这马的刘海是亮点。。。					
其实不剪齐刘海更好。。。					
哈哈哈，我也真心觉得我只适合直刘海					
留了两个月的斜刘海					
我只看到刘海 ，没看到黑眼圈。					
齐刘海啊齐刘海					
回复 @依然Denti哈哈哈，玩过山车有刘海会乱发型					
我i已经短了一点了 ，我在纠结刘海					
我在想，，要不要剪刘海					
刘海是自然内扣吗					
偷笑俺现在也努力的把刘海弄长！齐刘海已经不适合我了抓狂 
假刘海吧阴险 
嗯，这刘海，挺屌的嘛。					
小飞。。想问下你。。。点知道自己适5适合长刘海呢？每次见到你都好想把它流长。					
哈哈哈哈有吗？难道你要齐刘海装嫩吗？亲					
呵呵。我的小刘海有木有变嫩					
我买了你戴的那个刘海。奇丑无比。。。。。欧。。。					
你无刘海 显得特别气质。					
我发现你刘海长的哈快呀					
蛮好的呀，尤其是刘海~					
nono又剪刘海了?					
我一直苦恼为什么我的齐刘海剪不出你这种效果。。					
我的刘海好诡异！					
我想说你的刘海长的还快啊～					
 @veronique刘海儿 
刘海是砍樵的。					
我叫！！！刘海。。。。射！					
个么先剪个刘海					
因为她固定了刘海~					
哇~~我觉得老公公把刘海弄上去之后 超正~~2个人超级有夫妻相哈					
恩恩~我一天到晚就是刘海容易油，太恶心了！现在终于解脱了~~~					
对啊~因为我不打算留刘海了呀，所以就直接扎起来了~我这刘海的最后一刀还是您老给剪的呢~					
你要帮她培养感情的呀。。。木有刘海星人飘过。。。					
平点的刘海比较适合你呀~					
这刘海有点狂野					
晚安刘海					
 不要，刘海是我本体					
爱你的人会说，别，铁刘海战士贰号机。不爱你的人说，别了，铁刘海战士贰号机。					
刘海酱是我最喜欢的妹子					
 我妈现在还齐刘海啊					
肥嘟嘟铁刘海左卫门					
以后别刘海了，就这图，给艹不给艹都是满分，真心的					
没了刘海马上恶俗了					
看后边那个风一般的斜刘海男子					
把你刘海剪了剪了~~					
有刘海的女子总给我感觉她们的额头是秃的。。。lt羞 
齐刘海。					
唷，这不刘海碎大石吗？					
 刘海是我的武器					
 不是 是我刘海特别少					
这刘海儿。。。。几天没洗头了亲？					
没刘海不是挺好么。。。					
没刘海怎么碎大石？					
我感觉你没刘海 也可以碎大石。。。					
刘海不要也是可以哦					
刘海呢，碎大石的刘海哪去了啊哈哈 
你再也不教窝刘海秘籍了么？我桑心……					
留长了刘海包住全身，就不怕晒了，只是比较热。					
我总是关注博主的刘海，每当我看到博主照片时我总是会惊呼“看硬了”不了解博主的人会以为我是个色狼，而了解博主的人会自觉的把这三个字理解为“看，硬了”					
我有点懂了…等齐刘海长长后，再用发卡把一半的刘海卡住，对吧！					
 齐刘海，慢慢的就变成这样了					
刘海好羡慕！！！					
 刘海碎大石					
 铁刘海！					
女神又变回刘海了					
蛤蛤蛤蛤蛤铁刘海回来了					
刘海遮住了...					
 天热，刘海会粘在头上					
就不要齐刘海					
我是说图片那个刘海你有剪错么					
头像而已才是中分汗汗汗汗汗汗汗平时都有刘海啊					
这个刘海是我那个时候自己不小心剪错…我一直以都有刘海汗汗汗 
右面那个黑的要死，齐刘海，马尾的是我班同学。吐吐奥特曼奥特曼奥特曼 
你刘海长得好快啊.					
我发癫了。。。我拿自己的头做实验剪刘海。。。我错了泪 
剪刘海啦~?					
hi,齐刘海儿~					
刘海就好简单…… 我等我块面好佐，会再剪多次……耶 
想剪刘海					
刘海而已吧…其他没怎么变化鼓掌 
＝ ＝干啥子不留刘海捏～					
人人说我有刘海丑了。什么时候打三六就找我见个面					
哈哈~有刘海明显没有那么有气质					
那我这辈子打死不再剪刘海了					
就剪了个刘海。热飞了汗汗 
嘉嘉你剪刘海啊？？？？？？？					
你看不出这是去年的吗 我写着我怀恋这时 这个时候怎么会有刘海 怎么会穿长袖呢					
下午？ 你看见我刘海没？那是有多长！哈哈！					
你刘海长的好快啊。我刘海到颧骨位置没有长过。淚 
刚烫的刘海，拍的感觉奇怪呢。美国的朋友帮忙带的					
哈哈，我晓得啊，但是像啊，姐姐也 你也稍微装扮的有点女人味好么  都老大不小了					
小白那是画了眼影吗？？好女人味儿了哦哎哟喂。					
好有女人味					
你要开导一下她阿。让她变得女人味点～～					
女人味重了					
好有女人味					
确实还真没短多少，不过这样也很好啊，女人味十足哈哈 
边有啊·话你大个女有女人味啦依家·傻瓜来既·					
这张拍的太女人味了害羞 太假了橙哥 你的霸气呢					
女人味十足good 
害羞亲亲 主要是要满足你的女人味 哈哈					
長發女人味d					
好有女人味呀心 
我也觉得越来越有女人味！					
好有女人味呀。。。					
喝喝酒才有女人味啊！					
确实 这世上除了生死 其他事情都是微不足道的~！卷发很有女人味花心 
是瀏海的原因嗎變成熟了欸好有女人味哦 
觉得好有女人味					
变得很有女人味了					
女人味出来了					
新发型女人味很浓呢					
更多了些女人味……平添了些妩媚呢……哈哈……					
女人味十足'					
。。。他只需要我斯文。。他不喜欢我电，郁闷，我觉得我挺斯文的啦~~~~哈哈。女人味我想我一辈子也没有了~哭。					
记得呀。电了也可以留长呀。才有女人味					
很有女人味哦嘻嘻嘻嘻 
短髮很適合你,有氣質 有女人味. 如果再吃多點飯.肥一點更可愛.有福氣樣.					
少来了。。你只是不想要。想杉菜他妈的。那种女人味吧。。！偷笑 
我不要女人味。					
别不开心。这证明了。你正向那个阶段前进中。。原来越有女人味了。。哈哈哈。！					
越來越有女人味哦....羡慕呀..年輕點真好....HAHA....					
cc撞墻女人味~~胃~吧~~					
。。。。c无语你混蛋啊~~~ 老娘是一个很有女人味的女性~~					
蓝白色发卡配T恤，好品味。					
亮点在发卡上么					
我广发卡突然刷不了...今天白来了..淚流滿面我唔训气					
广发卡买一送一最后2次机会					
喜喜是卖发卡的咩？我们家的一甩头就掉了，老是夹不住					
人家是男孩子嘛，给人家戴发卡，脸肯定臭啦					
有沟必火					
窥见私密，才是鸿沟。					
有沟					
网络朋友没这么简单……  还有每个都有他擅长的沟通方式和不擅长的					
我是来看沟的。					
有沟					
这乳沟					
第一行最右边很有范儿哦~不过最左边有沟....思考 
有沟必火嘻嘻 
这么快.你们没有沟通吗.我还要回家洗澡打扮.你快点给电话她.她也要打扮啊亲					
口头上说不希望被理解=内心渴望被理解。那种心情我太懂了，年幼时的我不就喜欢这样逞强吗？结果那一堆堆的不开心乌云密布一样散不开。后来知道，再怎么懂你的人啊，你不说前半句，他怎么可能凭空想象后半句。偶尔蒙对不出奇，但绝不是一直。人与人之间，沟通还是最重要的。					
…只有互相的沟通，才懂的吧？唔…					
求地址！沟引我老公还敢发微博，不要脸~你同巨是同学吧？					
确定不是神台拿出来吃的吗？哈哈…开玩笑…回答唔出系咪证明有代沟？					
包包howmuch啊，代沟还是?笑哈哈 
丢，想沟人地就出声啦，装什么					
六、七年无沟过女，讲野系无聊D嘎喇！					
佛说，你看到什么，你就是什么。你一定有一道鸿沟❗					
左边那张，，有沟。。。。。饺子你改路线啦？哈哈。					
竟然有沟!耶 
吊死哪有沟					
哇哦，无错我是来沟女嘎..					
卖沟的女人……哼哼哼 
没有沟…我和每个年代的人都没有沟					
三年一代沟偷笑 
你居然有沟！					
橙子。。。有沟，很深~！					
隐约看到有沟威武兔子兔子 
沟沟 go!~					
独立个体思想、最紧要互相尊重。不比重。结婚前系两个人噶事，结婚后系一家人噶事。沟通之余，保持新鲜感，不以他人作比较，只需ENJOY属于两个共同噶事。上天系公平的，人品、外貌、能力、金钱、快乐···都无可能同时拥有，稳岩自己最需要的。					
怎么教啊？距点沟噶？					
我唔识点沟					
所以还是沟二嫂！					
当仔啊~  有沟必火哈哈哈欢欢 
哎 代沟了					
赞鸿沟！					
沟沟沟沟。。。。					
这就是传说中的代沟。。。么？					
沟挤挤还是有的					
 讨厌 我一个人在山沟					
朋友是中国人么 在哪里放不放边说啊 感觉中国人比较容易沟通这方面的事情 呵呵 一直没找到合适自己的发廊呢					
你就尽管晒你的kitty们吧！像晒沟一样！ 
我又要沟沟 
真人假人？跟你有代沟					
代沟					
我看完了你今天所有照片……没！有！沟！连凸起都木有！！！					
大雄是我和你之间的大鸿沟，你宁愿日它也从来没口头说过一句草我，呜呜呜					
压箱底的乳沟 什么时候出来示众啊					
lt羞隐约看到沟了，是我撸太多撸出错觉了吗					
发现有点沟了。。					
无沟不会火					
沟。。。不科学					
有沟了。。					
沟沟·~~					
呜呜呜，我掉下去的沟子挺深，掉下去自行车还压我身上了，我现在骑车还是有阴影的说，					
有沟必火！					
我们沟通不了！					
所以我话同你难沟通！					
沟死女嘻嘻 
做个沟仔成功的女人手册					
害羞我都找到他跟他过了蛮久了,你才刚沟到那么屌惨乜可憐 
去你的！不和你沟通了！					
我们有代沟我不懂你意思					
芦荟gel和冰河泥 如果女仔用 可以唔可以两者沟埋一起再图上脸上					
介沟是挤出来的吧偷笑 
Hoo!有沟!					
有沟哈哈 
九寨沟一次都木有去过					
九寨沟					
看笑容'看手势的张扬'看现在的状态'花总才开始青葱法语。沟起我再去的欲望。					
九寨沟 东方人誉为人间仙境，西方人比为童话世界					
十年前我比你洋气很多！五年前来宁波觉的宁波街没几个时尚的！现在我和乡下山沟里面走出来的一样！同样是十年啊！！！神马浮云泪泪泪泪泪 
有沟必火					
沟爱你 
这样应该可以吸引更多女顾客，你下次可以跟老板沟通一下啊 哈哈 你已经回来了吗？怎么我觉得好像很快就回来了					
九寨沟吗？那有塞车不？你们去玩几天啊？					
这是九寨沟对不哈					
我们有代沟 就是这该死的时差失望 
沟女都好啊~					
哈哈怎么我们沟通不了了 我说厦门你说香港					
沟通很重要，可能是你们之间缺少了沟通，不过已经过去了就别放心上了呵呵 
哇！么！我得收敛收敛我的沟哈哈 
哈哈你好坏！小心旺堂有地沟油					
小图看上去，还以为中间深深的颜色。。是股沟呢。。。像人的PP。。哈哈					
喜子，噘着沟子干嘛呢					
哈哈哈就是时间可能不会太快，因为是小裁缝利用周末休息时间做的，你跟老板娘沟通好就可以了@天使鱼312  你家阿布更废料哈哈哈哈					
路是自己选择走的，即使困难，忍忍就好，但真的有苦，就与他好好谈谈，用心沟通，换个角度，让他也懂你也需要呵护。加油					
受沟不					
看到乳沟					
这些是代沟？求链接					
樱桃沟					
哇，霸气的裤子，犀利的眼神，销魂的双唇，你要做间谍，没有偷不来的情报					
我一直觉得67的爱情故事，那一定是个销魂的故事~~偷笑 
哈  销魂的眼神					
67有优雅脖子和销魂的锁骨爱你 
销魂					
 哈哈哈哈~~~老娘和蕊哥笑销魂了 ！！！！！					
哈哈哈哈~~~老娘和蕊哥笑销魂了 ！！！！！					
表情销魂的哦					
这么销魂 是犯罪啊					
过销魂					
哪泥 明明很销魂 潮哥莫谦虚					
销魂的背影...					
销魂吖					
我去潮人的时候怎么发现这么销魂的女人呢？					
打个吊针 手势也这么销魂 穿睡衣出门的感觉嗨到爆吧					
 我吃来吃去还是最喜欢原味的~~~ 真销魂哈哈哈~~~					
月华的沙茶面～我很喜欢往里面加猪血肠～好销魂啊～不知道你吃不吃得惯就是了～还有阿吉仔的馅饼～你去鼓浪屿了没？					
下面那张表情好销魂！猪头 
你原来的头像更销魂....					
销魂的蕾丝					
这张有那么一丝销魂的感脚～					
这位师兄的动作好销魂哦嘻嘻嘻嘻 
是吧，如此销魂					
好销魂的刀法！！					
纸醉金迷销魂夜、					
销魂					
公务员昨晚用销魂的眼神说的那句公务员是我的花名来的,真是让我久久不能忘怀阿!!!哈哈哈哈					
好销魂的唇..请问你几时归来					
销魂啊					
布的口水好销魂啊，哈哈					
还别说，布布的眼神很销魂啊 ~~~~~moc转发moc转发 
这个眼神……销魂！					
上班不让看视频~现在才能看~布宝儿的大屁股尊销魂呐~					
瞧那眉毛销魂得抖了一抖；					
这销魂的大PP~~					
啊，销魂的小P古					
连背影都如此销魂。。。					
那销魂的腿花心 
阿布那睡姿也真够销魂的。。					
阿布这眼神真销魂阿！					
布爸爸那修长的大腿和销魂的胡子啊。。。。。					
孩子，睡觉就睡觉，整这么销魂干嘛挖鼻屎 
布哥的睡姿太销魂了，话说偶家的爷对打雷放炮之类一律无视……					
喜子背影好销魂的说嘻嘻 
好苗桃~好销魂~花心 
睡得好销魂啊~~~					
哈哈哈哈睡得很销魂。					
好。。。好销魂的姿势啊！这大尾巴毛好柔顺！用飘柔，就是这么自信！					
销魂的小兔嘴~~					
销魂的屁屁					
小PP很销魂哦。。。抱抱抱抱抱抱 
好销魂…亲…一起					
好销魂，我睡了，早点休息，不要想太多。anyway，我今晚也好低落的说					
个新饭的名字叫“粒粒销魂”，哈哈哈哈哈哈					
销魂的玛豆					
有锁骨					
哇哦。。锁骨姑娘。。					
锁骨下面点点					
说错 不是锁骨。。。					
这锁骨霸道					
  锁骨都没了也···					
 去不去游泳··锁骨妹····					
哟，真锁骨嘿！					
锁骨锁骨					
拍大腿忒形象了，哈哈~哈哈其实我一年前在浙报时就有很多朋友家里找我配画，配着配着就配多了配到酒店和会所了。偷笑现在觉得挺好的。忙一阵子歇一阵子，不影响我画画~					
好细的腿啊					
听天涯很多妹子说郑多燕容易粗腿啊。还是跳pump it up吧					
外加Micky抱大腿哈哈哈哈 
睫毛被搞得活像苍蝇腿。					
我倒觉得胖了，可怜的小腿肚子~					
大白腿~					
拿胳膊和腿比...					
花心花心我的腿！！@李翔哥哥Chocolate 
姑娘。。。这还叫胖嘛！？好纤细的小腿好嘛！					
好武功！敢问姑娘可是南拳北腿孙中山门下弟子？					
这图不好，大腿都不露下，没有了艺术气息					
我觉得您的腿跟您的手不相上下了~					
你说。常跑步腿是会越来越细还是越来越粗呢。					
穿短裙还把腿劈的...... 淫者自尉					
杀气显露无疑 “腿儿 你甭想逃了” 嘻嘻 
四十度高温啃鸡腿啊。。再给力的眼线笔都败了					
有时，经常梦见自己使劲想跑，但死活就是迈不动腿。					
这一腿的伤疤啊					
看你什么时候去爬啦，建议下午3点左右爬，上去后可以看看日落，找个旅馆休息一下，晚上吃饭后租个羽绒服，看看夜景很独特！早上看日出顺便看看其他风景！然后缆车下山，走下山腿会特别的疼。					
这个值得商榷//@王阳v小细腿儿
你的小腿。。。					
当你说到小腿如白葱一样鲜嫩的时候我还以为是在说你自己					
看了评论，一个谐音笑话没有引起围观者的兴趣，而是对那腿非常感冒。什么原因？人都是直观感觉为主。					
这深邃的内容为何图片是蕾丝加大腿……					
我从没想过让人理解我，不需要，不谈什么奢侈共鸣这类文艺腔，我以为人与人见哪有一拍即合，大都是相濡以沫。而且没人跟的上我逻辑，事实上我压根没逻辑常理。ps，腿边的是e71不？					
我看俩大腿之间好多血我就邪恶了					
67的腿上怎么多了这么多的印子					
腿怎么了					
不自知的辛苦于莫名的突然忧伤  看着自己的腿 会不会想问能走到何方					
上传像素自动调整了吧……火腿肠小姐					
我不是随便的女人，我只为特定的人张开大腿					
此腿适合练芭蕾					
明天用纱布把双腿裹的严严实实，坐着轮椅会朋友去，吓吓他们一定好玩偷笑 
你这腿到底是正面还是反面啊？晕 
哟！露腿了啊！！					
要不是有一只手，我还以为是两根火腿肠呢，呵呵，开个玩笑馋嘴 
杭州已经热到可以光大腿了么…					
照片都有一只腿啊					
我看到的是腿					
爬得多小腿肌肉会好发达嘻嘻!					
这谁的腿啊，啧啧啧，					
您好，我想问问你眼镜框在哪里买？我在石龙这面找不到眼镜框的小腿在框中间的cai开心 
pizza的话，芝士和火腿肉都比pizza较hut要好要香，但饼底就比较硬，那是因为两者用不同的烤法					
泪泪泪現在胖了腿好粗					
羊腿哈哈 
是啊，我覺得火腿和那個吞拿魚挺好吃的					
現在肥了很多了泪大象腿和大餅臉泪泪泪求方法 
腿卖吗					
大腿，大脚！马皇后。					
身長腿短比例不好不顯高淚 
肯定P过～腿拉长了！哈哈 
晕  火腿真的要冷藏吗					
这腿，我喜欢					
这腿儿花心 
小细腿靠					
要把腿练成麻杆吗？嘻嘻嘻嘻嘻嘻 
哪个腿是你啊					
腿弯到姥姥家了					
女人越寵腿越細偷笑 
羡慕小细腿的！这辈子无望了					
我的还没到泪你的腿则么那么细花心花心花心 
几个活泼的男生抱小腿'其他的就只能抱到腰'超搞笑其他抱不到的就抱前面的人'偷笑 
是不是都去抱你大腿					
这个显得腿特长！					
我才是黑了。回来我朋友直接捏我的腿，以为我穿了黑丝袜					
买完东西真的腿快断了，男生东西超级难挑					
其实就是内裤加一条裤腿喔⋯⋯单内裤还不行。					
bed蹬腿bed蹬腿bed蹬腿bed蹬腿bed蹬腿bed蹬腿川妹子...川妹子...川妹子					
腿可以的					
橙哥 变魔术吗 还有一条腿呢，偷笑偷笑 
大白腿啊~花心 
你腿哪粗了啊啊啊啊抓狂 
花心大白腿。。。					
大腿冷哇嘻嘻 
她一秒劈大腿了？					
你不知道？我没地方站了。就往他腿上一坐~稳得不得了~哈哈哈					
你这是坐在瓜哥腿上了？					
腿型很正偷笑 
那条腿是谁的啊？					
今晚还留了半腿鹅肉给我 泪 视频伤不起啊					
泪我自己更过意不去啊.我也没有什么特长 就是觉得腿特别长而已其他都不长啊					
阔腿裤？哇 好有胆量 我都不敢穿					
看我满腿肥肉都表示很淡定v威武威武威武 
腿不短嘛 ！挖鼻屎 
好粗的大腿才是 回家好吃好睡好满足 哈 你回家了没					
  你肯定跟我一样下半身光着两条腿。。  差不多了，还有十几分钟					
他的腿是需屎，肚子就是实屎，要画好点喔					
 在哪呢 老家么? 没有细啊还是老样子 怎么减小腿肉呢这问题···					
腿也太细了吧！回去后我会拼命减肥！动力呀					
看多几次觉得头大腿短了					
我就在想 爬完肯定腿粗淚 
这腿，要是高清就好了					
遗憾没全腿图					
好长的腿啊					
 @辣笔小球 二宗，微卷，大长细腿儿，南京。					
让我亲下大腿晕 
全都是腿照					
腿上的纹身我很喜欢……					
相当喜欢这鞋这腿					
这个才是对的腿，怎么摆都可以的类型					
好腿啊！					
嗯。全身只剩腿了。					
你大腿上的纹身是什么呢					
这腿晕 
对不起。我的双腿只缠绕我爱的人！这句太TM牛B了！威武 
其实我觉得这个名字很适合你。软腿子。					
软腿子你是犯嫌！					
 @各种灭绝-CC女王 往腿上看赞 
大腿是焦点					
这个角度，腿有点粗。					
这腿！花心花心花心 
你的腿比我胳膊还细，泪 
这倒是，但是人家大腿露出来好冷害羞害羞 
秀书还是秀腿。。。					
我有账号呢 那个珊瑚是要小心 我姐姐一家刚回来 我姐夫腿上全是伤					
所以你照片都只照到腿吗哈哈 
偷笑 开心！不过腿后来要爆炸了！好久没这么崩溃的腿疼过了！泪 
我的腿完全是花的！！抓狂 
特别容易肿，早上和晚上是两条腿！					
说得你腿很粗一样~~					
我羡慕你的细腿好多年了					
腿~					
泪这个鸡腿我也没吃！据说好好吃！后悔中~~~~					
 你吃得最文雅了好么~~ 偷笑 后悔木有吃鸡腿！想像不出来是什么味道~~泪 
 是啊，优雅的吃鸡腿都体现不出这鸡腿有多香馋嘴 
 腿和腰都要断了！					
 我这儿各种无组织无纪律大家都在积极减肥就我个拖后腿的！泪 
哈哈哈哈 可愛死了..還畫雞腿........==''					
 他还没来英国那~~ 过几天才过来~~ 是穿了，这几天晚上有点凉，不过我纯粹是为了遮大白腿用的。。只有稍微长点儿的裙子我才不穿袜子，我大腿白得很恐怖哈哈哈~~~					
 哈哈哈还有高腰大裤腿~~~ 哈哈 
哪有笑你!!我就一胖子!..每次你穿短褲我的視線就離不開你的腿!可怜真的~~					
腿伤了，本来只有筋痛，昨晚按摩完整个腿都痛泪泪泪，其实真正原因是手机没充电哈哈哈哈哈哈 
是腿..- -!!					
生病生病生病右二那两根黑色的东西是柱子还是大象的腿生病生病生病 
再不吃就吃了你。给我来条大腿···					
双眼噙泪，跪下，抱大腿''我错了斯密达~					
花心索腿					
有吗？我看完了阿！他腿不方便好可怜哦					
腿！					
两条大白腿挖鼻屎 
我都系，都喜欢长在大腿上生病生病 
花心 好长的腿啊					
啧啧啧....... 腿 腿腿					
这腿.....JUN爽死了					
腿好长！花心 
但是不要露那么多腿嘻嘻 
断腿。。。懒得理你 
右边得腿接得简直真有趣					
@兔宝 “看到闪烁的眼睛就挖下来，看到修长的腿就砍下来……”					
呃，列侬这腿放的汗 他是想要显示他甘愿做大野洋子滴小男人吗？挖鼻屎 
每次都看不到他健壮擅跑的双腿，想看。					
你那也时兴冬天露大腿？					
腿好直！！！花心羡慕~~~					
韩风的衣服总结下来是衣服长，露大腿，配高跟鞋，嘿嘿，有机会尝试一下呗					
腿好直，恋过舞就是不一样，喜欢+1					
以为那腿是假滴~					
因为懒惰的缘故，我的手臂比脸和腿黑，这个也是很伤心的问题T T					
那你的腿也不黑阿。要是像你这样我就偷笑咯					
白花花的大腿才应该是你的目标呢					
腿…好…细					
不是应该腿白么					
腿真是长啊					
真羡慕，好戏的腿哦					
呵呵好腿					
泪 杯具 跟我差不多 不过我是腿上					
我腿粗呗挖鼻屎 
抢个沙发坐~~怎么有点像男人的腿。。					
腿很细！羡慕！					
真的是長腿妹妹					
我只看到细的像胳膊一样的腿。。。。压力山大啊！！！猪头 
腿啊					
腿一拉，脚就变大了。。。					
好长的腿...					
其实还有骆冰王墓之类的，吃的么有东河肉饼，火腿，豆腐皮之类的吧，玩的话还是横店多一点					
42 我羡慕你的白大腿花心 
你其实瘸腿					
瘸腿猫如何性福。。。为她着想啊 哈哈					
什么星巴克 没看到后面的木耳啃鸡腿吗					
两腿中间那若隐若现的是？					
她的腿好牛逼.......					
她的腿也很给力~~吃惊 
三只腿平衡就是好					
就指着这腿撸了					
 好，腿很直很长					
 我想把腿砍掉					
蝗虫的大腿					
腿好粗。。。					
我操，每次一见女神的腿，我都他妈撸虚了。。					
好腿花心花心花心 
小腿有点不够长啊					
小腿有点肥					
好腿！//@张主任V
小腿有点粗有点短					
黑腿。汗 
象腿有木有					
腿呢					
最爱这种腿了！！！女神嘤嘤嘤！					
大象腿					
 鸡腿照要吗					
左右两个大腿一大一小 不科学					
 腿被我剁了					
腿怎么样					
这是必须后腿，，鉴定完毕。。					
我同情那条羊腿，死了还不得善终，被你砍的稀吧烂					
好大的一条腿，真让人下不了刀啊					
 我的腿这么威武雄壮吗					
貌似上面那腿是个淫男？哦，不对，男淫……					
 我去砍腿去了					
腿太粗了					
好腿！					
这货腿真多，后面不是十四吗，还有假发。吼吼					
这显得你腿比较长偷笑 
张开你的腿 帮你呼呼 饭堂你妹 装修喔					
腿啊					
有人比手，比不赢，拿腿说事→_→					
比手就比手，比腿就比腿，哪手脚不分的。					
→_→才没有 有本事把腿给我拍啊 哈哈					
粗腿啊。。泪 
别要鸡腿和奶牛了右哼哼 
这套可以去鸡皮肤吗?我腿上有鸡皮肤留下的斑斑点点有效吗					
火柴棍儿一样的小细腿儿！！！亲亲花心花心 
恩…再想到我…两腿间仿佛多了块瞬吸护垫…干爽无比！					
凭啥在北京腿就累断!!!你个傻子怒 
我哪有头，脑补一下腿上长长毛的怪物					
 好哇好哇！ 那就好！终于可不不架拐也不用单腿蹦达了！哈哈哈哈					
顿顿可能都吃不上肉却大喊着爱疯5啥时上市，口口声声爱国却不知道钓鱼岛到底在哪，上街只看大白腿！					
你不是腿么？？？身心疲惫啊？					
再照一下你的小脚丫子，这样的腿脚可以躺一个夏天...					
腿儿得意地笑 
我要盖住大腿的、、不过泡泡糖、我笑了、想起童年					
这个裤子很奇怪是你拍的图片觉得不短，但我们拍到的都觉得短了，难道不一样？我腿很短的。					
我腿都差点断了					
你锤锤小腿，健脾又促进血液循环					
吃鸡腿[火鸡][火鸡]					
 @青蓝雪轩 幸福伐，花小姐做跑腿的了，羡慕死多少人啊偷笑 
带着一双微大腿…					
雪白哈嫩的大腿					
好白皙的皮肤， 但是右腿上有----------					
有伴！！刚决定，来次拔腿就跑的旅行！花心这几天在订机票和酒店。					
雪白大腿,雪白大腿,摸几捏块..哈哈 
眼睛不是亮点。其实是 腿害羞 
早！六点起来赶赴黄龙景点，我的腿已经快断了					
小娘腿很给力啊					
大腿上有个骷髅头嘻嘻 
还有满腿的爱疯！太开心 
腿不冷吗？					
衣服啊，腿怎么会在椅子上啊					
是被子和你的大腿？？？					
是偶的大腿嘻嘻 
今天的天气适宜露大腿偷笑 
露大腿馋嘴 
亮点是啥啥啥,对面那两条腿有点小粗壮哦					
这白花花的大腿啊！还记得小学校长上的生理卫生课乏？					
腿型标准					
腿多细啊泪 
鎖骨....細腿...配水鞋好有愛啊，哈哈。下雨天新look..！！					
感觉真的变成斑马了，特别是那小细腿。别拍我……害羞 
 你木发现骑自行车的都腿粗挖鼻屎？					
腿要粗的委屈 
疑问长春真心不冷吗？我微博里的长春女孩子都漏大腿思考 
双手双腿赞成！港澳台联考比高考难多了，谁敢说联考轻松的，就让谁替姐考，那人准扶墙吐血					
我腿上也经常是青一块紫一块的泪泪泪泪泪 
啊弥陀佛 女施主 贫僧特来化缘一碗鸡汤 如果可以的话在来一条鸡腿饞嘴 
腿好长~					
别狡辩~小粗腿儿~哈哈哈~					
怎么知道我大腿肉肉的…泪泪 
挖鼻屎挖鼻屎挖鼻屎捏大腿去					
肉都長在四肢上.... 我的大腿嚇死你....					
我目前也是二十斤左右啊！你有胖那么多吗？看不出来！我主要肥在屁股和大腿上泪泪 
你的腿儿有这么长吗汗 
Irene的腿明显长很多啊亲					
how come！！！！！！！腿长的人不能浪费呀					
但是當時腿好細					
腿啊！					
真想折断你那两根条腿					
张开双手双腿热烈拥抱你，哈哈，猴子上树的咯咯咯~~~爱你 
今年我本来想去参加的，但是想想两条满是蚊子包的腿，还是放弃了！加油宝贝，在我心里你是冠军！					
小粗腿也曾年轻过					
瞧你那腿，多细~					
小白腿！					
腿怎么那么粗了…					
哈哈哈、我的腿都硬死了～					
可怜的孩子,那段时间我跳现代舞也是一腿的伤 多注意啦可怜 
虽然你的腿…但是也不用这么折磨它吧 ，你懂我要说什么…哈哈哈哈 
腿不细- -					
呃··· ··· 就是大腿？					
我本来小腿就不粗					
160cm。约105斤 。泪泪泪腿粗死！！					
哈哈哈那么夸张？另外是男人腿拉					
温馨 你那么高我不信你的腿肥过我。					
恭喜哦，又可以看你日记鼓励自己了，对了嘉嘉，你跳绳后腿疼肌肉硬怎么对待啊？？我跳了两天小腿好硬好像粗了，泪					
呼拉圈伤身体 睡前做仰卧起坐吧 效果挺好 我一减肥肚子立马就没了 就是小腿肚子最烦人 是睡在床上 脚在空中骑脚踏车吗？					
你腿应该弯曲！					
哦哦，我现在运动完也会按摩小腿。也觉得小腿变硬了。					
对阿 或者一个半小时也可以 你跳前跳后要拉筋 和按摩小腿 放心不会长得！！					
最恨腿上的肉肉了					
嘿嘿 真的啊 我明天开始一点一点增加吧 只能多 不能少 但每次必须达到自己的极限 今天是不可以了 连着两天晚上蹬空中脚踏车 结果今天就悲剧了 下楼梯腿都是打弯的～ 大腿肌肉超疼 晚上坚持这个吧 希望明天不疼～					
我也是跳那个减肥操 确实好累 而且很多动作我是乱来的 哈哈。流汗是好事啊 又减肥又排毒。我也很怕有肌肉所以几多多帮腿部放松放松 按按摩。加油哦。。一起坚持。					
还有肚子还有大腿 还有上手臂					
我羡慕你的腿~~~					
布布和喜喜中间被子的鼓包，是布喜妈的腿吗？偷笑 
我见过会用两条腿走路的贵宾，他家也是一只金毛一直贵宾。					
是的呢,他九岁了，哪天我家的工人拉他出来散步,平时本来都是我姐姐的拉的.之后就跟后面的恶狗过来打架,我家的工人很害怕一直拉这我家毛毛的绳子害他整个头都被翘起来.逃都不行,就这样他前腿一直脚进被咬透,趾骨有个断了,身上被咬了三个地方,现在一直化脓,一直治疗都不太好.					
好长的腿！					
那是从小训练的好，我家的腿不好，每天都不能爬楼了。					
那时候的布布脸上的毛真亮〜可怎么5年过去了〜他还是那么不成熟〜见到吃的就拔不动腿呀〜哈哈哈哈哈哈哈哈哈哈爱你爱你爱你爱你 
阴险喜子要加强锻炼了，后退看来是锻炼的可以的，该锻炼双前腿走路了嘻嘻 
 @抽筋de鸡腿 这个好玩偷笑 
矮油，笑死我了，小短腿矮冬瓜伤不起呀，站着瞧半天还是看不到。哈哈 
看着腿长拉					
布喜麻，布布腿上长过瘤。					
耷拉在爸爸腿上舒服吧哈哈偷笑喜子呢？					
泰迪咬我还拿爪子给我小腿抓的都是血印子，梦里我还纠结要不要去打狂犬疫苗来着，然后布布上楼梯时我还[慢点上，慢点，滑]挖鼻屎无语了我都，昨儿看布布游泳看的					
布妈我昨儿晚上真梦到养了一只泰迪一只金毛，性格都跟俩孩子似的，泰迪还咬我，金毛上楼梯时腿不怎么好，而且梦里泰迪我忘了叫没叫名字了，金毛我绝对叫它的布布[估计每天被视频洗脑的结果，噗]，好幸福啊，第一时间报告					
哎哟，啊布靠在布爸腿上睡着的幸福样…觉得这就是信任跟安然的表情了…布喜遇上你们这爸妈真是对极了…鼓掌鼓掌鼓掌鼓掌 
阿布就是腿长些的柯基哈哈 
不是，阿喜是大腿跟那，前几天我拿湿巾给她擦没吹干，她又舔给发出来了					
真菌什么样，是白豆吗，能照一下普及一下知识吗，我家R腿上长了2个白的向脂肪粒的包					
刚刚发现阿布腿还挺长的					
我想问布妈是怎样保证俩娃的毛毛不打结滴？我家那个就老打结~每天梳毛咩？前腿死活不让梳呢··					
布腿上毛好稀少啊					
布爹的腿子还真修长啊					
布雕塑，请把你的腿挪移下					
如果捏腿上皮得话能连疙瘩捏起来不					
腿皮下					
布他娘，布的疙瘩是长在腿皮下还是腿骨上？					
这孩子腿咋那么细？					
布的表情哈哈，不忍心说他半点不是哈哈，亮点是布爹的腿偷笑 
布妈，布妈，我家诺诺也是，挠肚肚，腿就会动哈哈哈哈哈哈哈哈 
喜子 你那腿怎麼個回事					
布，你弟球球更牛逼，拉屎都是这个偏着腿的姿势g头晕每次都引起围观让大家笑，我就疯掉了bed凌乱 
阿布看着就特乖，不象果果看眼神就特淘。他才一岁半，知道自己犯错，在你骂他之前就开始对你各种哄。家里所有带把手的门，只要不反锁，都能打开，没人教过他呀人精一个。对了，布布腿好些了吗？					
大布布的腿好啦？					
哦，呵呵，我是从后往前看的。呵呵。希望小家伙的腿早日康复。兔子 
腿太长？！吃惊 
阿布肯定不明白，为什么好好的，嬷嬷粑粑要带他去那里，把他腿割伤好痛，不过布布没有任何怨恨，他无条件信任人，别骂布布了					
地下车库里头忒脏了全是灰尘，黄先森在一次下暴雨的时候去过唯一一次，回到家我都要崩溃了腿毛上结泥块要冲洗才会干净呢，不建议布布去，太脏啊					
光肚皮光大腿偷笑自己用推子推的啊？					
越发像费了 记得给他捏捏腿					
看着布儿乖乖的小脑袋跟包扎着的小腿，好心疼好心疼。。。					
小短腿，让你娘亲给你安副高翘哈哈 
哈哈，他健硕有力的后腿呢？？？					
这角度看....丸丸那大象腿啊大象腿!!					
我发誓丸子的后腿肯定并不起来，因为太肥了					
丸爷，您那都是象腿					
丸爸的腿....好嫩...					
偷笑丸爸可以做腿模了。。。					
好想让丸子那小粗腿在我身上踩几脚啊啊啊！！！					
五五身~小象腿~					
我就说。。。次次最亮的都是小腿儿~粗啊粗啊溜儿粗啊~好激动 
看那两条小腿偷笑 
丸子你腿比你麻麻的胳膊都粗					
明明是抱着的，不是踩着的，就是腿粗看着像嘛害羞 
会。。还刨裤腿~有的时候在收拾他的窝，他就刨我裤腿~~汗 
蹬后腿…不知道是不是一个意思					
哈哈~你的是什么脚呀~？去练弹腿了？					
不会很明显两截色？不知道为什么我身子和腿比较黄，手和脸会比较白生病生病生病 
哈哈,你想多了.我说的L型是两只腿平放在身子正面,抬起一条腿.哈哈哈.好吧.你输了.					
本來就臉小、我這身高我覺得腿挺長的謝謝					
耳耳，腿上怎么了？？？					
腿好长花心 
真是好腿呀。。花心 
真的是模特姐姐啊？？怪不得呢。腿这么长泪 
这个腿儿。。。					
最近腿疼不了					
早知道叫你一起吃饭喝酒了，第一顿，麻辣牛蛙，第二顿，烤羊腿•••					
腿好长					
你腿咋的了以前是不是坐车弄的					
我也报名。跑腿一人。					
我想你！！真的想你了！这么长时间还没有这么久没见过呢！都怪我的腰和腿！！！					
这腿得有多长啊，青青童鞋...					
原来有一腿的~那我可以找你去汇江饮茶					
腿好像肥了？					
一早就我一對長腿花心花心 
最有看头就是退腿哈哈 
因为休息不好吧？我妈妈刚从美国回来倒时差中，也是双腿一按一个坑，浮肿的不行					
好翘滴臀………					
想到了《盛夏的猎户星座》第一次在战争片中看到男主角能活着见到自己女人 原因当然是停战了 要不还是死翘翘 还是和平好啊。。					
内裤是你自己的吗					
把内裤还给小静					
很翘					
之前就是某张翘屁屁的照片喜欢的					
屁股需要那么翘挖鼻屎 
不好翘抓狂 
才不系这样呢 宝贝儿 现在就刚好。前凸后翘滴。花心 
这么翘					
翘臀					
PP正翘					
恩恩 旺夫 还有屁股翘很会生孩子..........................					
屁股真翘					
不是吧。。。。外国人民就是好。。！！！天朝人民还在翘首企盼~！！！！！！！！					
哈哈 系咩？多谢~我系樱桃小嘴咩？我个嘴好翘就真					
 对 那个胡子翘的乱七八糟的达利					
哈哈哈哈哈，你好好翘！					
也不要翘小指					
对二逼青年最歧视性的看法就是翘兰花指都特么算装文艺。					
兰花指翘勒一个办劲~					
 翘首等待我的夜宵中 饿					
我感冒到快死翘翘了					
那你休息。。。。。。。。。我只是在找个借口翘班~~哈哈..anytime~					
为什么皮肤那么好啊，羡慕死了。求教翘pp方法，哪个瑜伽动作？					
原来你跟我一样，也会翘班..偷笑 
又翘班挖鼻屎 
翘首企盼心 
好滴！翘首以待ing。。。					
我翘班，还在素雅。					
眼角那里往上翘的					
看到你们玩~真相翘班去啊·					
加油阿亲！期待有黑翘屁看					
想念让彼此更近，怀念让彼此翘首等待，若即若离绕闹我的心，放厮霸道爱都给心中最重要的人...					
系啊……不过觉得可以再短滴，个发型师五卑了，话会翘起身哦					
害羞 翘课过来玩~					
翘着脚的					
这屁股翘得够艺术的					
翘毛丸纸，这么口耐的爷肿么可以放生！！！！！抓狂 
我本来就前凸后翘，你们学不来的哈哈					
后面和你一样长。我不会吹。会往外翘。					
灰主流啊~~那么翘哈哈哈					
